{
  "book": {
    "fr": "EXTRAITS DU",
    "en": "SELECTIONS FROM THE",
    "zh": "摩西書",
    "jp": "モーセ書しょ（抜ばっ粋すい）",
    "kr": "모세서 선집"
  },
  "theme": {
    "fr": "",
    "en": "",
    "zh": "摘錄自向先知約瑟·斯密顯示的《聖經》譯文，1830年6月—1831年2月。",
    "jp": "預よ言げん者しゃジョセフ・スミスに啓けい示じされた『聖せい書しょ』の翻ほん訳やくからの抜ばっ粋すい，千八百三十年ねん六月がつ－千八百三十一年ねん二月がつ。",
    "kr": "1830년 6월~1831년 2월, 선지자 조셉 스미스에게 계시된 성경의 번역문에서 발췌한 것임."
  },
  "introduction": {
    "fr": "Partie de la traduction de la Bible révélée à Joseph Smith, le prophète, juin 1830–février 1831.",
    "en": "An extract from the translation of the Bible as revealed to Joseph Smith the Prophet, June 1830–February 1831.",
    "zh": "第1章",
    "jp": "第1章",
    "kr": "제 1 장"
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "fr": "(Juin 1830)",
        "en": "(June 1830)",
        "zh": "（1830年6月）",
        "jp": "（千八百三十年ねん六月がつ）",
        "kr": "(1830년 6월)"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Paroles que Dieu adressa à Moïse, à une époque où Moïse fut enlevé sur une très haute montagne.",
            "en": "The words of God, which he spake unto Moses at a time when Moses was caught up into an exceedingly high mountain,",
            "zh": "這些是摩西被提到一座非常高的山上時，神對摩西說的話，",
            "jp": "モーセが非ひ常じょうに高たかい山やまに連つれて行いかれたときに，神かみがモーセに語かたられた御み言こと葉ば。",
            "kr": "모세가 심히 높은 산에 이끌려 올라갔을 때, 하나님께서 모세에게 하신 말씀이니"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et il vit Dieu face à face et parla avec lui, et la gloire de Dieu fut sur Moïse ; c’est pourquoi Moïse put supporter sa présence.",
            "en": "And he saw God face to face, and he talked with him, and the glory of God was upon Moses; therefore Moses could endure his presence.",
            "zh": "他面對面看見神，與神說話，神的榮耀臨到摩西身上；所以摩西能承受祂的同在。",
            "jp": "このとき，彼かれは顔かおと顔かおを合あわせて神かみにまみえ，神かみと語かたり，神かみの栄えい光こうがモーセのうえにあった。それゆえ，モーセは神かみの臨りん在ざいに堪たえることができた。",
            "kr": "그는 얼굴을 마주하여 하나님을 보았고 그와 대화하였으며, 하나님의 영광이 모세 위에 임하더라. 그러므로 모세는 주의 임재하심을 견딜 수 있더라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et Dieu parla à Moïse, disant : Voici, je suis le Seigneur Dieu Tout-Puissant. Infini est mon nom, car je suis sans commencement de jours ou fin d’années ; et cela n’est-il pas infini ?",
            "en": "And God spake unto Moses, saying: Behold, I am the Lord God Almighty, and Endless is my name; for I am without beginning of days or end of years; and is not this endless?",
            "zh": "神對摩西說：看啊，我是全能的主神，無限是我的名；我沒有開始之日或終止之年；這不就是無限嗎？",
            "jp": "神かみはモーセに言いわれた。「見みよ，わたしは全ぜん能のうの主しゅなる神かみであり，無む窮きゅうとはわたしの名なである。わたしは，日ひの初はじめもなく年としの終おわりもないからである。これは無む窮きゅうではないか。",
            "kr": "그리고 하나님이 모세에게 말씀하여 이르시되, 보라, 나는 전능한 주 하나님이요, 무궁이 나의 이름이니라. 이는 나에게는 시작하는 날이나 끝나는 해도 없음이니, 이것이 무궁이 아니냐?"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et voici, tu es mon fils ; c’est pourquoi regarde, et je te montrerai l’œuvre de mes mains, mais pas tout, car mes œuvres sont sans fin, de même que mes paroles, car elles ne cessent jamais.",
            "en": "And, behold, thou art my son; wherefore look, and I will show thee the workmanship of mine hands; but not all, for my works are without end, and also my words, for they never cease.",
            "zh": "看啊，你是我的兒子；所以，看，我要向你顯示我親手造的；但不是全部，因為我的事工沒有終止，我的話也一樣，因為我的話永不停止。",
            "jp": "また見みよ，あなたはわたしの子こである。それゆえ，見みなさい。そうすれば，わたしはあなたに，わたしの手てで造つくられたものを見みせよう。しかし，すべてではない。わたしの業わざは終おわりがないからである。わたしの言こと葉ばもそうである。それらは決けっして絶たえることがないからである。",
            "kr": "그리고 보라, 너는 내 아들이니라. 그러므로 보라, 그리하면 나는 나의 손으로 지은 것을 네게 보여 주려니와 모두는 아니니라. 나의 일은 끝이 없으며, 나의 말도 그러하도다. 이는 그것들이 결코 그치지 아니함이니라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "C’est pourquoi, nul ne peut contempler toutes mes œuvres sans contempler toute ma gloire ; et nul ne peut contempler toute ma gloire et rester ensuite dans la chair sur terre.",
            "en": "Wherefore, no man can behold all my works, except he behold all my glory; and no man can behold all my glory, and afterwards remain in the flesh on the earth.",
            "zh": "所以，沒有人能看到我全部的事工，除非他看到我全部的榮耀；沒有人能在看到我全部的榮耀之後，在肉身中繼續留在地上。",
            "jp": "それゆえ，だれもわたしのすべての栄えい光こうを見みることなしに，わたしのすべての業わざを見み尽つくすことはできない。また，だれもわたしのすべての栄えい光こうを見みながら，その後のち，肉にく体たいをもって地ち上じょうにとどまることはできない。",
            "kr": "그런즉 아무도 나의 모든 영광을 보지 아니하고서는 나의 모든 일을 볼 수가 없고, 또 아무도 나의 모든 영광을 보고, 그 후에 땅에서 육신으로 남아 있을 수가 없느니라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et j’ai une œuvre pour toi, Moïse, mon fils ; tu es à l’image de mon Fils unique ; et mon Fils unique est et sera le Sauveur, car il est plein de grâce et de vérité ; mais à part moi, il n’y a pas de Dieu, et toutes choses sont présentes pour moi, car je les connais toutes.",
            "en": "And I have a work for thee, Moses, my son; and thou art in the similitude of mine Only Begotten; and mine Only Begotten is and shall be the Savior, for he is full of grace and truth; but there is no God beside me, and all things are present with me, for I know them all.",
            "zh": "我兒摩西，我有件事工給你；你跟我的獨生子相像；我的獨生子現在和將來都是救主，祂充滿恩典與真理；但是，除了我之外，沒有別的神，所有的事物都在我面前，也就是我知道所有的事物。",
            "jp": "わたしの子こモーセよ，わたしはあなたに一つの業わざを用よう意いしている。あなたはわたしの独ひとり子ごにかたどられている。わたしの独ひとり子ごは，現げん在ざいも将しょう来らいも救すくい主ぬしである。彼かれは恵めぐみと真しん理りに満みちているからである。しかし，わたしのほかに神かみはおらず，すべてのものはわたしとともにある。わたしはそれらすべてを知しっているからである。",
            "kr": "그리고 내 아들 모세야, 나는 네가 해야 할 일을 갖고 있도다. 너는 나의 독생자를 닮았나니, 나의 독생자는 현재나 미래에도 구원자라, 이는 그가 은혜와 진리로 충만함이니라. 그러나 나 외에는 하나님이 없고 만물은 나와 함께 있나니, 이는 내가 그 모든 것을 알고 있음이니라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et maintenant, voici, il y a une chose que je te montre, Moïse, mon fils, car tu es dans le monde, et maintenant je te la montre.",
            "en": "And now, behold, this one thing I show unto thee, Moses, my son, for thou art in the world, and now I show it unto thee.",
            "zh": "現在，我兒摩西，看啊，我向你顯示這一件事，因為你在世界上，我現在就向你顯示。",
            "jp": "さて見みよ，わたしの子こモーセよ，この一つのことを，わたしはあなたに示しめす。あなたが世よにいるからである。今いまわたしはあなたにそれを示しめす。」",
            "kr": "그리고 이제 보라, 나의 아들 모세야, 이 한 가지를 내가 네게 보여 주노니, 이는 네가 세상에 있음이니, 이제 내가 그것을 네게 보여 주노라."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et il arriva que Moïse regarda et vit le monde sur lequel il avait été créé ; et Moïse vit le monde, ses extrémités et tous les enfants des hommes qui sont, et qui avaient été créés ; cela l’émerveilla et l’étonna grandement.",
            "en": "And it came to pass that Moses looked, and beheld the world upon which he was created; and Moses beheld the world and the ends thereof, and all the children of men which are, and which were created; of the same he greatly marveled and wondered.",
            "zh": "事情是這樣的，摩西觀看，看到了他被創造在其上的世界；摩西看到了世界及其各端，也看到了所有現在和過去被創造的人類兒女；他對所看到的這一切感到極為驚奇詫異。",
            "jp": "そこでモーセは眺ながめて，自じ分ぶんが創そう造ぞうされて住すんでいる世せ界かいを見みた。モーセは世せ界かいとその果はてと，現げん在ざいいる人ひとの子こらと，過か去こに創そう造ぞうされた人ひとの子こらのすべてを見みた。そして，これらのことに彼かれはひどく驚おどろくとともに，不ふ思し議ぎに思おもった。",
            "kr": "그리고 이렇게 되었나니, 모세가 바라보고, 그가 지음을 받아 사는 세상을 보았더라. 그리고 모세는 세상과 그 종말을 보았고, 현재 지음을 받으며 또 지음을 받았던 모든 사람의 자녀들을 보았고, 이 일들에 대하여 크게 놀라고 기이히 여겼더라."
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et la présence de Dieu se retira de Moïse, de sorte que sa gloire ne fut plus sur lui, et Moïse fut laissé à lui-même. Et comme il était laissé à lui-même, il tomba sur le sol.",
            "en": "And the presence of God withdrew from Moses, that his glory was not upon Moses; and Moses was left unto himself. And as he was left unto himself, he fell unto the earth.",
            "zh": "神的同在從摩西那裡退去，祂的榮耀就不在摩西身上；摩西獨自留在那裡。當他獨自留在那裡時，他倒在地上。",
            "jp": "それから，神かみがモーセのもとから去さって行いかれたので，神かみの栄えい光こうはモーセのうえになく，モーセは一人ひとり残のこされた。彼かれは一人ひとり残のこされると，地ちに倒たおれた。",
            "kr": "그리고 하나님의 임재하심이 모세에게서 물러가매, 그의 영광이 모세 위에 있지 아니하더라. 이에 모세는 홀로 있게 되었고, 홀로 있게 되자 그는 땅에 쓰러졌더라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et il arriva que de nombreuses heures s’écoulèrent avant que Moïse ne retrouvât sa force naturelle d’homme ; et il se dit : à cause de cela, je sais que l’homme n’est rien, ce que je n’avais jamais supposé.",
            "en": "And it came to pass that it was for the space of many hours before Moses did again receive his natural strength like unto man; and he said unto himself: Now, for this cause I know that man is nothing, which thing I never had supposed.",
            "zh": "事情是這樣的，過了好幾個小時後，摩西才恢復一般人正常的力氣；他對自己說：現在，這樣看來，我知道人算不得什麼，這是我從來沒想到的事。",
            "jp": "さて，多おおくの時じ間かんが過すぎて，モーセは人ひととしての本ほん来らいの力ちからを再ふたたび取とり戻もどし，独ひとり言ごとを言いった。「今いまこれで，わたしは，人ひとは取とるに足たりないものであることが分わかった。このことは，思おもってもみないことだった。",
            "kr": "또 이렇게 되었나니, 모세가 사람이 가진 본래의 힘을 다시 얻기까지 많은 시간이 지났더라. 그리고 그가 스스로에게 이르기를, 이제 이 일로 말미암아 나는 사람이 아무 것도 아님을 아나니, 이 일은 내가 결코 생각해 본 적이 없도다."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Mais mes propres yeux ont vu Dieu ; mais pas mes yeux naturels, mais mes yeux spirituels, car mes yeux naturels n’auraient pu voir, car je me serais desséché et serais mort en sa présence ; mais sa gloire était sur moi, et j’ai vu sa face, car j’étais transfiguré devant lui.",
            "en": "But now mine own eyes have beheld God; but not my natural, but my spiritual eyes, for my natural eyes could not have beheld; for I should have withered and died in his presence; but his glory was upon me; and I beheld his face, for I was transfigured before him.",
            "zh": "但是現在我自己的眼睛看到了神；但不是我的肉眼，而是我靈性的眼睛，因為我的肉眼不能看見，不然我就會在祂的面前枯萎而且死亡；然而祂的榮耀在我身上；我看到了祂的臉，因為我在祂面前改變了形像。",
            "jp": "だが今いま，わたしは自じ分ぶんの目めで神かみを見みた。しかし，わたしの肉にく体たいの目めではなく，霊れいの目めで見みた。肉にく体たいの目めでは見みられなかったであろう。神かみの御み前まえでは枯かれて死しんでしまっていたはずだ。しかし，神かみの栄えい光こうがわたしのうえにあり，わたしは神かみの御み前まえで変へん貌ぼうしたので，神かみの御み顔かおを見みた。」",
            "kr": "그러나 이제 내 자신의 눈으로 하나님을 뵈었도다. 그러나 이는 나의 육에 속한 눈으로가 아니요, 나의 영적인 눈으로 보았음이니, 이는 나의 육에 속한 눈으로는 볼 수 없었음이라. 이는 하나님이 임재하시는 곳에서 나는 말라 죽을 수 밖에 없었을 것임이로다. 그러나 그의 영광이 내 위에 있었고 나는 그의 얼굴을 뵈었나니, 이는 내가 그의 앞에서 변형되었음이라."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et il arriva que lorsque Moïse eut dit ces paroles, voici, Satan vint le tenter, disant : Moïse, fils de l’homme, adore-moi.",
            "en": "And it came to pass that when Moses had said these words, behold, Satan came tempting him, saying: Moses, son of man, worship me.",
            "zh": "事情是這樣的，摩西說了這些話後，看啊，撒但就來試探他，說：人的兒子摩西，崇拜我。",
            "jp": "さて，モーセがこれらの言こと葉ばを語かたったとき，見みよ，サタンが来きて，彼かれを誘ゆう惑わくして言いった。「人ひとの子こモーセよ，わたしを拝おがみなさい。」",
            "kr": "그리고 이렇게 되었나니, 모세가 이러한 말을 하였을 때, 보라, 사탄이 와서 그를 유혹하여 이르되, 사람의 아들 모세야, 나를 경배하라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et il arriva que Moïse regarda Satan et dit : Qui es-tu ? Car voici, je suis un fils de Dieu à l’image de son Fils unique ; et où est ta gloire, pour que je t’adore ?",
            "en": "And it came to pass that Moses looked upon Satan and said: Who art thou? For behold, I am a son of God, in the similitude of his Only Begotten; and where is thy glory, that I should worship thee?",
            "zh": "事情是這樣的，摩西看著撒但說：你是誰？看啊，我是神的一個兒子，跟祂的獨生子相像；而你的榮耀在哪裡，要我崇拜你？",
            "jp": "そこで，モーセはサタンを見みて言いった。「おまえはだれだ。見みよ，わたしは，神かみの独ひとり子ごにかたどられている神かみの子こだ。おまえの栄えい光こうがどこにあるので，わたしがおまえを拝おがまなければならないのか。",
            "kr": "그리고 이렇게 되었나니, 모세가 사탄을 보고 이르되, 너는 누구냐? 보라, 나는 하나님의 한 아들이요 그의 독생자를 닮았나니, 네 영광이 어디 있기에 내가 너를 경배해야 하리요?"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Car voici, je n’aurais pas pu regarder Dieu, si sa gloire n’était venue sur moi et si je n’avais été transfiguré devant lui. Mais je peux te regarder dans l’homme naturel. Assurément, n’en est-il pas ainsi ?",
            "en": "For behold, I could not look upon God, except his glory should come upon me, and I were transfigured before him. But I can look upon thee in the natural man. Is it not so, surely?",
            "zh": "因為看啊，我不能看著神，除非祂的榮耀降在我身上，而我在祂面前改變了形像。但是我能以自然的人看著你。真的是這樣，不是嗎？",
            "jp": "見みよ，わたしは，神かみの栄えい光こうがわたしのうえに及およんで，神かみの御み前まえで変へん貌ぼうしなかったならば，神かみを見みることはできなかった。ところが，今いまわたしは肉にく体たいのままで，おまえを見みることができる。実じつにそのとおりではないか。",
            "kr": "이는 보라 하나님의 영광이 내게 임하시고 내가 그 앞에서 변형되지 아니하였으면, 나는 그를 바라볼 수 없었을 것임이라. 그러나 나는 육에 속한 사람으로서 너를 바라볼 수 있도다. 분명히 그렇지 아니하냐?"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Béni soit le nom de mon Dieu, car son Esprit ne s’est pas entièrement retiré de moi, ou sinon, où est ta gloire ? Car pour moi, elle est ténèbres. Et je peux juger entre toi et Dieu ; car Dieu m’a dit : Adore Dieu, car tu le serviras lui seul.",
            "en": "Blessed be the name of my God, for his Spirit hath not altogether withdrawn from me, or else where is thy glory, for it is darkness unto me? And I can judge between thee and God; for God said unto me: Worship God, for him only shalt thou serve.",
            "zh": "我神的名是應當稱頌的，祂的靈沒有完全從我身上退去，然而你的榮耀在哪裡？因為那對我來說是黑暗。我能辨別你和神；因神曾對我說：崇拜神，單要事奉祂。",
            "jp": "わたしの神かみの御み名ながほめたたえられるように。神かみの御み霊たまはまだわたしから完かん全ぜんには退しりぞき去さっていない。そうでなければ，おまえの栄えい光こうはどこにあるのか。それはわたしにとって闇やみだからだ。わたしはおまえと神かみとを区く別べつすることができる。神かみはわたしに，『神かみを礼れい拝はいしなさい。あなたは神かみにのみ仕つかえるべきである』と言いわれたからである。",
            "kr": "나의 하나님의 이름을 찬송하리로다. 이는 그의 영이 내게서 온전히 물러가지 아니하였음이라, 그것도 아니라면 너의 영광은 내게 어둠이라, 그 영광이 어디 있느냐? 그리고 내가 너와 하나님을 구별할 수 있나니, 이는 하나님이 내게 이르시기를, 하나님을 경배하라. 너는 나만을 섬겨야 하느니라 하셨음이니라."
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Retire-toi, Satan, ne me trompe pas, car Dieu m’a dit : Tu es à l’image de mon Fils unique.",
            "en": "Get thee hence, Satan; deceive me not; for God said unto me: Thou art after the similitude of mine Only Begotten.",
            "zh": "你離開，撒但；不要欺騙我；因神曾對我說：你跟我的獨生子相像。",
            "jp": "サタンよ，退しりぞけ。わたしを欺あざむくな。神かみはわたしに，『あなたはわたしの独ひとり子ごにかたどられている』と言いわれたからである。",
            "kr": "사탄아, 이 곳에서 물러가라. 나를 속이지 말라. 이는 하나님이 내게 이르시기를, 너는 나의 독생자를 닮았도다 하시고,"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et il m’a aussi donné des commandements, lorsqu’il m’a appelé du buisson ardent, disant : Invoque Dieu, au nom de mon Fils unique, et adore-moi.",
            "en": "And he also gave me commandments when he called unto me out of the burning bush, saying: Call upon God in the name of mine Only Begotten, and worship me.",
            "zh": "祂從燃燒的荊棘中呼喚我時，也給我誡命，說：奉我獨生子的名呼求神，崇拜我。",
            "jp": "神かみはまた，燃もえるしばの中なかからわたしを呼よばれたとき，わたしに戒いましめを与あたえて，『わたしの独ひとり子ごの名なによって神かみに呼よび求もとめ，わたしを礼れい拝はいしなさい』とも言いわれた。」",
            "kr": "또한 불붙은 떨기나무에서 나를 부르실 때에 내게 여러 가지 계명을 주시며 이르시기를, 나의 독생자의 이름으로 하나님을 부르고 나를 경배하라 하셨음이니라."
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et Moïse dit encore : Je ne cesserai d’invoquer Dieu, j’ai d’autres choses à lui demander : car sa gloire a été sur moi, c’est pourquoi je peux juger entre lui et toi. Retire-toi, Satan !",
            "en": "And again Moses said: I will not cease to call upon God, I have other things to inquire of him: for his glory has been upon me, wherefore I can judge between him and thee. Depart hence, Satan.",
            "zh": "摩西又說：我不會停止呼求神，我有其他事情要求問祂：祂的榮耀曾經在我身上，所以我能辨別祂和你。走開吧，撒但。",
            "jp": "さらにモーセは言いった。「わたしは神かみに呼よび求もとめることをやめない。わたしには神かみに伺うかがうことがほかにある。神かみの栄えい光こうがわたしのうえにあったので，わたしは神かみとおまえとを区く別べつすることができる。サタンよ，立たち去され。」",
            "kr": "그리고 또 모세가 이르되, 나는 하나님 부르기를 그치지 아니하리니, 나는 그에게 물어볼 다른 일들이 있느니라. 이는 그의 영광이 내 위에 있었음이라, 그런즉 나는 그와 너를 구별할 수 있느니라. 사탄아, 여기에서 떠나가라."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et maintenant, lorsque Moïse eut dit ces paroles, Satan cria d’une voix forte, tempêta sur la terre et commanda, disant : Je suis le Fils unique, adore-moi !",
            "en": "And now, when Moses had said these words, Satan cried with a loud voice, and ranted upon the earth, and commanded, saying: I am the Only Begotten, worship me.",
            "zh": "當摩西說了這些話後，撒但就大聲喊叫，在地上咆哮並命令說：我是獨生子，崇拜我。",
            "jp": "さて，モーセがこれらの言こと葉ばを語かたり終おえると，サタンは大おお声ごえで叫さけび，地ち上じょうでわめきたてて，「わたしが独ひとり子ごだ。わたしを拝おがめ」と命めいじて言いった。",
            "kr": "그리고 이제 모세가 이 말을 하자, 사탄이 큰 소리를 지르며 땅에서 고함치며 명하여 이르기를, 내가 독생자니 나를 경배하라 하더라."
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et il arriva que Moïse commença à éprouver une crainte extrême ; et comme il commençait à éprouver de la crainte, il vit l’amertume de l’enfer. Néanmoins, invoquant Dieu, il reçut de la force, et il commanda, disant : Éloigne-toi de moi, Satan, car je n’adorerai que le seul Dieu qui est le Dieu de gloire.",
            "en": "And it came to pass that Moses began to fear exceedingly; and as he began to fear, he saw the bitterness of hell. Nevertheless, calling upon God, he received strength, and he commanded, saying: Depart from me, Satan, for this one God only will I worship, which is the God of glory.",
            "zh": "事情是這樣的，摩西開始非常害怕；他開始害怕的時候，就看到了地獄的痛苦。然而，他呼求神，獲得了力量，他命令說：離開我，撒但，因為只有這位神是我要崇拜的，祂是榮耀之神。",
            "jp": "そこで，モーセはひどく恐おそれ始はじめた。そして，恐おそれ始はじめると，地じ獄ごくの惨さん苦くを目めにした。それでも，彼かれは神かみに呼よび求もとめたので，力ちからを与あたえられた。そこで，彼かれは命めいじて言いった。「サタンよ，わたしから離はなれ去され。わたしは栄えい光こうの神かみであられるこの唯ゆい一いつの神かみのみを礼れい拝はいするからである。」",
            "kr": "이에 이렇게 되었나니, 모세가 심히 두려워하기 시작하더니, 그가 두려워하기 시작할 때에 그는 지옥의 참담함을 보았더라. 그럼에도 불구하고 하나님을 부름으로써, 그가 힘을 얻더니, 이에 그가 명하여 이르기를, 사탄아, 내게서 떠나가라. 이는 이 한 하나님만을 내가 경배할 것임이니, 이는 영광의 하나님이시니라."
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Alors Satan commença à trembler, et la terre frémit ; et Moïse reçut de la force, et invoqua Dieu, disant : Au nom du Fils unique, retire-toi, Satan.",
            "en": "And now Satan began to tremble, and the earth shook; and Moses received strength, and called upon God, saying: In the name of the Only Begotten, depart hence, Satan.",
            "zh": "於是撒但開始顫抖，大地震動；而摩西獲得了力量，呼求神，說：奉獨生子的名，走開吧，撒但。",
            "jp": "すると，サタンはおののき始はじめ，地ちが揺ゆれ動うごいた。モーセは力ちからを与あたえられ，神かみに呼よび求もとめて言いった。「独ひとり子ごの御み名なによって言いう。サタンよ，立たち去され。」",
            "kr": "이에 이제 사탄이 떨기 시작하더니, 땅이 흔들렸고, 모세가 힘을 받아 하나님을 부르며 이르기를, 독생자의 이름으로 이르노니, 사탄아, 이 곳에서 떠나라 하였더라."
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et il arriva que Satan cria d’une voix forte, avec des pleurs, des gémissements et des grincements de dents ; et il se retira de la présence de Moïse, de sorte que celui-ci ne le vit plus.",
            "en": "And it came to pass that Satan cried with a loud voice, with weeping, and wailing, and gnashing of teeth; and he departed hence, even from the presence of Moses, that he beheld him not.",
            "zh": "事情是這樣的，撒但一邊大聲喊叫，一邊哭泣、哀號、切齒；他走開了，從摩西面前走開，摩西就看不見他。",
            "jp": "するとサタンは，涙なみだを流ながし，泣なきわめき，歯はぎしりをしながら，大おお声ごえで叫さけんだ。そしてそこから，すなわちモーセの前まえから立たち去さって，姿すがたが見みえなくなった。",
            "kr": "그리고 이렇게 되었나니, 사탄이 울며 애곡하며 이를 갈며 큰 소리를 지르고, 이 곳 곧 모세의 면전에서 떠나니, 그가 그를 보지 못하였더라."
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Or, Moïse rendit témoignage de cela, mais à cause de la méchanceté, les enfants des hommes n’en ont pas connaissance.",
            "en": "And now of this thing Moses bore record; but because of wickedness it is not had among the children of men.",
            "zh": "摩西為這件事作過見證；但是由於邪惡，這見證未存在於人類兒女中。",
            "jp": "さて，このことについてモーセは証あかしを述のべた。しかし，悪あく事じのゆえにそれは人ひとの子こらの中なかに知しられていない。",
            "kr": "그리고 이제 이 일에 대하여 모세가 증거하였더라. 그러나 사악함으로 말미암아 그 증거가 사람의 자녀들 가운데 있지 아니하니라."
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Et il arriva que lorsque Satan se fut retiré de la présence de Moïse, Moïse leva les yeux vers le ciel, étant rempli du Saint-Esprit, qui rend témoignage du Père et du Fils.",
            "en": "And it came to pass that when Satan had departed from the presence of Moses, that Moses lifted up his eyes unto heaven, being filled with the Holy Ghost, which beareth record of the Father and the Son;",
            "zh": "事情是這樣的，撒但從摩西面前離開後，摩西舉目向天，充滿了聖靈，那靈為父與子作見證；",
            "jp": "さて，サタンがモーセの前まえから立たち去さったとき，モーセはその目めを天てんに向むけ，御おん父ちちと御おん子このことを証あかしされる聖せい霊れいに満みたされた。",
            "kr": "그리고 이렇게 되었나니, 사탄이 모세의 면전에서 떠났을 때에 모세가 아버지와 아들에 대하여 증거하시는 성신으로 충만하여 자기 눈을 들어 하늘을 보더니,"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Et, invoquant le nom de Dieu, il vit de nouveau sa gloire, car elle était sur lui, et il entendit une voix qui disait : Tu es béni, Moïse, car moi, le Tout-Puissant, je t’ai choisi, et tu seras rendu plus fort que de nombreuses eaux. Car elles obéiront à ton commandement, comme si tu étais Dieu.",
            "en": "And calling upon the name of God, he beheld his glory again, for it was upon him; and he heard a voice, saying: Blessed art thou, Moses, for I, the Almighty, have chosen thee, and thou shalt be made stronger than many waters; for they shall obey thy command as if thou wert God.",
            "zh": "他呼求神的名時，又見到了神的榮耀，因那榮耀臨到他身上；然後他聽到一個聲音說：摩西，你有福了，因為我——全能者，揀選了你，將使你比諸水強；諸水將服從你的命令，好像你是神那樣。",
            "jp": "そして，彼かれは神かみの名なを呼よぶと，再ふたたび神かみの栄えい光こうを見みた。神かみの栄えい光こうが彼かれのうえにあったからである。そして，彼かれは一つの声こえが告つげられるのを聞きいた。「モーセよ，あなたは幸さいわいである。全ぜん能のう者しゃであるわたしがあなたを選えらび，あなたは多おおくの水みずよりも強つよくされるからである。あたかもあなたが神かみであるかのように，水みずはあなたの命めい令れいに従したがうであろう。",
            "kr": "하나님의 이름을 부르면서 그가 또다시 그의 영광을 보았더라. 이는 그 영광이 그의 위에 있었음이라. 그리고 그가 한 음성을 들었으니, 이르시기를, 모세야, 너는 복이 있도다. 이는 나 전능자가 너를 택하였고 너는 많은 물보다 더 강하게 될 것임이니, 이는 네가 마치 하나님인 것같이 그들이 네 명령에 순종할 것임이니라."
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et voici, je suis avec toi jusqu’à la fin de tes jours, car tu délivreras de la servitude mon peuple, Israël, mon élu.",
            "en": "And lo, I am with thee, even unto the end of thy days; for thou shalt deliver my people from bondage, even Israel my chosen.",
            "zh": "看，我與你同在，直到你日子的終了；你要拯救我的人民，即我所揀選的以色列民，脫離束縛。",
            "jp": "見みよ，わたしは，まことにあなたの生しょう涯がいの最さい後ごまであなたとともにいる。あなたはわたしの民たみを，すなわちわたしの選民せんみんイスラエルを奴ど隷れいの状じょう態たいから救すくい出ださなければならないからである。」",
            "kr": "그리고 바라보라, 나는 참으로 네 생애 끝까지 너와 함께 하리니, 이는 네가 나의 백성 곧 나의 택한 이스라엘을 속박에서 건져낼 것임이니라."
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Et il arriva que comme la voix parlait encore, Moïse jeta les regards et vit la terre, oui, toute, et il n’y en eut pas une particule qu’il ne vit pas, la discernant par l’Esprit de Dieu.",
            "en": "And it came to pass, as the voice was still speaking, Moses cast his eyes and beheld the earth, yea, even all of it; and there was not a particle of it which he did not behold, discerning it by the Spirit of God.",
            "zh": "事情是這樣的，那聲音還在說話時，摩西看過去，看到了大地，是的，整個大地；沒有一丁點他看不到，他藉神的靈辨識。",
            "jp": "また，その声こえがまだ語かたっておられるうちに，モーセはその目めを向むけて，地ちを，まことに，そのすべてを見みた。彼かれが見みなかったものはちり一つもなく，彼かれは神かみの御み霊たまによってそれを見み極きわめた。",
            "kr": "그리고 이렇게 되었나니, 그 음성이 아직도 말씀하고 계시는데, 모세가 자기 눈을 들어 땅을 보되 참으로 땅의 모든 것을 보았으니, 땅의 티끌 하나도 그가 보지 못한 것이 없었고 하나님의 영으로써 이를 분별하였더라."
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et il en vit également les habitants, et il n’y eut pas une âme qu’il ne vit pas. Et il les discerna par l’Esprit de Dieu, et leur nombre était grand, aussi innombrable que le sable au bord de la mer.",
            "en": "And he beheld also the inhabitants thereof, and there was not a soul which he beheld not; and he discerned them by the Spirit of God; and their numbers were great, even numberless as the sand upon the sea shore.",
            "zh": "他也看到了大地的居民，沒有一個靈魂他沒看到；他藉神的靈辨識他們；他們的數目很大，像海邊的沙那樣數不清。",
            "jp": "また，彼かれは地ちに住すむ者ものも見みた。彼かれが見みなかった者ものは一人ひとりもなかった。彼かれは神かみの御み霊たまによって見み極きわめた。その数かずは多おおく，まことに海うみ辺べの砂すなのように数かぞえ切きれなかった。",
            "kr": "그리고 그는 또한 땅의 주민들을 보았나니, 그가 보지 못한 영혼은 하나도 없었고, 그는 하나님의 영으로 그들을 분별하였더라. 그리고 그들의 수가 많았으니, 참으로 바닷가 모래와 같이 무수하더라."
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Et il vit beaucoup de pays. Chaque pays était appelé terre, et il y avait des habitants à sa surface.",
            "en": "And he beheld many lands; and each land was called earth, and there were inhabitants on the face thereof.",
            "zh": "他看到了許多土地，每一塊土地都叫作大地，地面上有居民。",
            "jp": "また，彼かれは多おおくの地ちを見みた。それぞれの地ちは地ち球きゅうと呼よばれ，その面おもてに住すむ者ものがいた。",
            "kr": "그리고 그는 많은 육지를 보았고, 각 육지를 땅이라 일컬었으며, 그 지면 위에 주민들이 있더라."
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Et il arriva que Moïse invoqua Dieu, disant : Dis-moi, je te prie, pourquoi ces choses sont ainsi, et par quoi tu les a faites.",
            "en": "And it came to pass that Moses called upon God, saying: Tell me, I pray thee, why these things are so, and by what thou madest them?",
            "zh": "事情是這樣的，摩西呼求神，說：我祈求您，請告訴我，這些事物為什麼是這樣？您藉什麼造這些？",
            "jp": "そこで，モーセは神かみに呼よび求もとめて言いった。「どうぞわたしにお話はなしください。これらのものはどうしてこうなのですか。そして，あなたはこれらのものを何なにによってお造つくりになったのですか。」",
            "kr": "그리고 이렇게 되었나니, 모세가 하나님을 불러 아뢰되, 원하옵건대 내게 말씀하소서. 어찌하여 이것들이 이와 같으며 무엇으로 당신께서 이것들을 만드셨나이까 하였더라."
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Et voici, la gloire du Seigneur fut sur Moïse, de sorte que Moïse se tint en la présence de Dieu et lui parla face à face. Et le Seigneur Dieu dit à Moïse : J’ai fait ces choses dans un dessein qui m’est propre. Il y a là de la sagesse, et elle demeure en moi.",
            "en": "And behold, the glory of the Lord was upon Moses, so that Moses stood in the presence of God, and talked with him face to face. And the Lord God said unto Moses: For mine own purpose have I made these things. Here is wisdom and it remaineth in me.",
            "zh": "看啊，主的榮耀臨到摩西身上，以致摩西站在神的面前，和神面對面講話。主神對摩西說：我為了我自己的目的造了這些。在這裡有智慧，它留在我裡面。",
            "jp": "見みよ，主しゅの栄えい光こうがモーセのうえにあったので，モーセは神かみの前まえに立たち，顔かおと顔かおを合あわせて神かみと語かたった。そして，主しゅなる神かみはモーセに言いわれた。「わたし自じ身しんに目もく的てきがあってこれらのものを造つくった。ここに知ち恵えがあり，それはわたしの内うちにある。",
            "kr": "그리고 보라, 주의 영광이 모세 위에 있었으므로 모세는 하나님의 면전에 서서 그와 얼굴을 마주하여 이야기하더라. 이에 주 하나님이 모세에게 이르시되, 내 자신의 목적이 있어 내가 이것들을 만들었느니라. 여기에 지혜가 있나니, 그것은 내 안에 머물러 있느니라."
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Et je les ai créées par la parole de mon pouvoir, qui est mon Fils unique, lequel est plein de grâce et de vérité.",
            "en": "And by the word of my power, have I created them, which is mine Only Begotten Son, who is full of grace and truth.",
            "zh": "我藉我能力的話語，創造了這些，祂是我的獨生子，充滿恩典與真理。",
            "jp": "わたしの力ちからの言こと葉ばによって，わたしはこれらのものを創そう造ぞうした。わたしの力ちからの言こと葉ばとは，恵めぐみと真しん理りに満みちている独ひとり子ごのことである。",
            "kr": "그리고 나의 권능의 말씀으로 내가 그것들을 창조하였나니, 말씀은 나의 독생자요 은혜와 진리가 충만한 자니라."
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "Et j’ai créé des mondes sans nombre ; et je les ai également créés dans un dessein qui m’est propre, et je les ai créés par le Fils, qui est mon Fils unique.",
            "en": "And worlds without number have I created; and I also created them for mine own purpose; and by the Son I created them, which is mine Only Begotten.",
            "zh": "我創造了無數的世界；這些也是我為了自己的目的創造的；我藉著子創造了這些，祂是我的獨生子。",
            "jp": "無む数すうの世せ界かいを，わたしは創そう造ぞうした。また，わたし自じ身しんに目もく的てきがあってこれらを創そう造ぞうした。子こによって，わたしはこれらを創そう造ぞうした。子ことは，わたしの独ひとり子ごのことである。",
            "kr": "그리고 무수한 세상을 내가 창조하였고 또한 나는 내 자신의 목적이 있어 그것들을 창조하였으며, 아들로 말미암아 내가 그것들을 창조하였나니, 이는 나의 독생자니라."
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "Et le premier de tous les hommes, je l’ai appelé Adam, c’est-à-dire beaucoup.",
            "en": "And the first man of all men have I called Adam, which is many.",
            "zh": "所有的人當中的第一人，我稱為亞當，就是許多。",
            "jp": "また，すべての人ひとの最さい初しょの者ものを，わたしはアダムと名な付づけた。すなわち，数あま多たである。",
            "kr": "그리고 모든 사람들 중에 첫 사람을 내가 아담이라 일컬었나니, 이는 많다 함이니라."
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Mais je te parle seulement de cette terre et de ses habitants. Car voici, il y a beaucoup de mondes qui ont passé par la parole de mon pouvoir. Et il y en a beaucoup qui existent maintenant, et ils sont innombrables pour l’homme, mais toutes choses me sont comptées, car elles sont miennes et je les connais.",
            "en": "But only an account of this earth, and the inhabitants thereof, give I unto you. For behold, there are many worlds that have passed away by the word of my power. And there are many that now stand, and innumerable are they unto man; but all things are numbered unto me, for they are mine and I know them.",
            "zh": "但是我只給你有關這大地和大地居民的記事。看啊，有許多世界已藉我能力的話語消逝了。有許多現在還存在，對人而言它們都是數不清的；但是所有的事物對我而言都是有數的，因為它們是我的，我知道它們。",
            "jp": "しかし，この地ち球きゅうとこの地ち球きゅうに住すむ者ものの話はなしだけをあなたにしよう。見みよ，わたしの力ちからの言こと葉ばによって過すぎ去さった多おおくの世せ界かいがある。また，現げん在ざいある世せ界かいも多おおくあり，それらは人ひとにとって数かぞえ切きれない。しかし，わたしにはすべてのものが数かぞえられている。それらはわたしのものであり，わたしはそれらを知しっているからである。」",
            "kr": "그러나 이 땅과 그 주민들의 기사만을 내가 네게 주노라. 대저 보라, 내 권능의 말씀으로 사라져 버린 세상이 많으니라. 그리고 현재 존재하고 있는 것이 많으니, 그것들이 사람에게는 셀 수 없는 것이니라. 그러나 내게는 만물이 헤아려 지나니, 이는 그것들이 내 것이요, 내가 그것들을 알고 있음이니라."
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "Et il arriva que Moïse parla au Seigneur, disant : Sois miséricordieux envers ton serviteur, ô Dieu, et parle-moi de cette terre et de ses habitants, ainsi que des cieux, et alors ton serviteur sera satisfait.",
            "en": "And it came to pass that Moses spake unto the Lord, saying: Be merciful unto thy servant, O God, and tell me concerning this earth, and the inhabitants thereof, and also the heavens, and then thy servant will be content.",
            "zh": "事情是這樣的，摩西對主說：神啊，憐憫您的僕人，告訴我有關這大地、大地居民和諸天的事，這樣您的僕人就滿足了。",
            "jp": "そこで，モーセは主しゅに言いった。「おお，神かみよ，あなたの僕しもべを憐あわれんでください。そして，この地ち球きゅうとこの地ち球きゅうに住すむ者ものと，また天てんについて，わたしにお話はなしください。そうすれば，あなたの僕しもべは満まん足ぞくします。」",
            "kr": "이에 이렇게 되었나니, 모세가 주께 말씀하여 아뢰되, 오 하나님, 당신의 종에게 자비를 베푸사 이 땅과 그 주민과 또한 그 하늘들에 관하여 내게 말씀하여 주소서. 그리하면 당신의 종이 만족하겠나이다."
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Et le Seigneur Dieu parla à Moïse, disant : Les cieux sont nombreux, et l’homme ne peut les compter ; mais ils me sont comptés, car ils sont miens.",
            "en": "And the Lord God spake unto Moses, saying: The heavens, they are many, and they cannot be numbered unto man; but they are numbered unto me, for they are mine.",
            "zh": "主神對摩西說：諸天，有很多，對人而言是無法數的，但是對我而言是有數的，因為它們是我的。",
            "jp": "そこで，主しゅなる神かみはモーセに言いわれた。「もろもろの天てんは数かず多おおく，人ひとには数かぞえることができない。しかし，わたしには数かぞえられている。それらはわたしのものだからである。",
            "kr": "이에 주 하나님이 모세에게 말씀하여 이르시되, 그 하늘들, 그것들은 많으니, 사람에게는 헤아려질 수 없느니라. 그러나 내게는 헤아려지나니, 이는 그것들이 내 것임이니라."
          }
        },
        {
          "key": "38",
          "text": {
            "fr": "Et lorsqu’une terre et ses cieux passeront, une autre viendra. Et il n’y a pas de fin à mes œuvres ni à mes paroles.",
            "en": "And as one earth shall pass away, and the heavens thereof even so shall another come; and there is no end to my works, neither to my words.",
            "zh": "正如一個大地和其上的諸天會消逝，就有另一個會來到；我的事工沒有終止，我的話也沒有終止。",
            "jp": "一つの地ち球きゅうとその天てんが過すぎ去さると，まことに別べつのものが生しょうじる。わたしの業わざにもわたしの言こと葉ばにも，終おわりがないのである。",
            "kr": "그리고 한 땅이 사라지고 그 하늘들도 그러하면, 그와 같이 또 다른 것이 오리니, 나의 일에는 끝이 없고, 나의 말에도 끝이 없느니라."
          }
        },
        {
          "key": "39",
          "text": {
            "fr": "Car voici mon œuvre et ma gloire : réaliser l’immortalité et la vie éternelle de l’homme.",
            "en": "For behold, this is my work and my glory—to bring to pass the immortality and eternal life of man.",
            "zh": "看啊，這就是我的事工和我的榮耀——促成人的不死和永生。",
            "jp": "見みよ，人ひとの不ふ死し不ふ滅めつと永えい遠えんの命いのちをもたらすこと，これがわたしの業わざであり，わたしの栄えい光こうである。",
            "kr": "보라, 사람에게 불멸과 영생을 가져다 주는 것—이것이 곧 나의 일이요, 나의 영광이니라."
          }
        },
        {
          "key": "40",
          "text": {
            "fr": "Et maintenant, Moïse, mon fils, je vais te parler de cette terre sur laquelle tu te tiens, et tu écriras les choses que je vais te dire.",
            "en": "And now, Moses, my son, I will speak unto thee concerning this earth upon which thou standest; and thou shalt write the things which I shall speak.",
            "zh": "現在，我兒摩西，我要告訴你有關你站立於其上的這個大地的事；你要把我說的寫下來。",
            "jp": "さて，わたしの子こモーセよ，わたしはあなたが立たっているこの地ち球きゅうについてあなたに語かたろう。あなたはわたしが語かたることを書かき記しるさなければならない。",
            "kr": "그리고 이제 내 아들 모세야, 나는 네가 서 있는 이 땅에 관하여 네게 말하리니, 내가 말하는 것들을 기록할지니라."
          }
        },
        {
          "key": "41",
          "text": {
            "fr": "Et le jour où les enfants des hommes mépriseront mes paroles et en retireront beaucoup du livre que tu vas écrire, voici, j’en susciterai un autre semblable à toi. Et elles seront de nouveau parmi les enfants des hommes — parmi tous ceux qui croient.",
            "en": "And in a day when the children of men shall esteem my words as naught and take many of them from the book which thou shalt write, behold, I will raise up another like unto thee; and they shall be had again among the children of men—among as many as shall believe.",
            "zh": "在人類兒女視我的話為無物，又從你寫的書中刪掉我許多話的那天，看啊，我必興起另一個像你這樣的人；這些話必再度存在於人類兒女中間——在所有相信的人中間。",
            "jp": "人ひとの子こらがわたしの言こと葉ばを価か値ちのないものと見みなし，あなたが書かき記しるす書しょからその多おおくを取とり去さる日ひに，見みよ，わたしはあなたのような者ものを一人ひとり立たてよう。そして，あなたが書かき記しるすものは，人ひとの子こら，すなわちそれらを信しんじるすべての者ものの中なかに再ふたたびあるであろう。」",
            "kr": "그리고 사람의 자녀들이 나의 말을 아무 것도 아닌 것으로 여기며, 네가 기록할 책에서 나의 말을 많이 빼내어 버리는 그 날에, 보라, 내가 너와 같은 자를 또 하나 일으키리니, 나의 말이 사람의 자녀들 곧 많은 믿는 자 가운데 또다시 있게 되리라."
          }
        },
        {
          "key": "42",
          "text": {
            "fr": "(Ces paroles furent dites à Moïse sur la montagne dont le nom ne sera pas connu parmi les enfants des hommes. Et maintenant elles te sont dites. Ne les montre qu’à ceux qui croient. J’ai dit. Amen.)",
            "en": "(These words were spoken unto Moses in the mount, the name of which shall not be known among the children of men. And now they are spoken unto you. Show them not unto any except them that believe. Even so. Amen.)",
            "zh": "（這些話是在那山上對摩西說的，那座山的名稱不會讓人類兒女知道。現在，這些話都對你說了。除了相信的人之外，不要向任何人顯示這些話。正如這樣。阿們。）",
            "jp": "（これらの言こと葉ばは，その名なが人ひとの子こらに知しられることのない山やまの中なかでモーセに語かたられた。そして今いま，それらはあなたに告つげられている。信しんじる者もののほかだれにもそれらを示しめしてはならない。まことにそのとおりである。アーメン。）",
            "kr": "(이 말은 산에서 모세에게 한 것이니, 그 산 이름은 사람의 자녀들 가운데 알려지지 아니하리라. 이제 그 말을 네게 일러 주노니, 믿는 자 외에는 아무에게도 이를 보이지 말라. 참으로 그러하도다. 아멘.)"
          }
        }
      ]
    },
    {
      "number": 2,
      "introduction": {
        "fr": "(Juin–octobre 1830)",
        "en": "(June–October 1830)",
        "zh": "（1830年6月—10月）",
        "jp": "（千八百三十年ねん六月がつ－十月がつ）",
        "kr": "(1830년 6월~10월)"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et il arriva que le Seigneur parla à Moïse, disant : Voici, je te révèle ce qui concerne ce ciel et cette terre ; écris les paroles que je dis. Je suis le Commencement et la Fin, le Dieu Tout-Puissant ; j’ai créé ces choses par mon Fils unique ; oui, au commencement, je créai le ciel et la terre sur laquelle tu te tiens.",
            "en": "And it came to pass that the Lord spake unto Moses, saying: Behold, I reveal unto you concerning this heaven, and this earth; write the words which I speak. I am the Beginning and the End, the Almighty God; by mine Only Begotten I created these things; yea, in the beginning I created the heaven, and the earth upon which thou standest.",
            "zh": "事情是這樣的，主對摩西說：看啊，我向你顯示有關這天和這地的事；把我說的話寫下來。我是開始也是結束，是全能的神；我藉我的獨生子創造了這些；是的，在起初我創造了天和你所站立的地。",
            "jp": "さて，主しゅはモーセに語かたって言いわれた。「見みよ，わたしはこの天てんとこの地ちについてあなたに示しめす。わたしが語かたる言こと葉ばを書かき記しるしなさい。わたしは初はじめであり終おわりであり，全ぜん能のうの神かみである。わたしの独ひとり子ごによって，わたしはこれらのものを創そう造ぞうした。まことに初はじめに，わたしは天てんとあなたが立たっている地ちとを創そう造ぞうした。",
            "kr": "그리고 이렇게 되었나니, 주께서 모세에게 말씀하여 이르시되, 보라, 내가 네게 이 하늘과 이 땅에 관하여 계시하노니, 내가 하는 말을 기록하라. 나는 시작과 끝이요 전능한 하나님이니라. 나의 독생자로 말미암아 내가 이것들을 창조하였나니, 참으로 태초에 내가 하늘과 네가 서 있는 땅을 창조하였느니라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et la terre était informe et vide ; et je fis venir des ténèbres à la surface de l’abîme, et mon Esprit se mouvait au-dessus des eaux, car je suis Dieu.",
            "en": "And the earth was without form, and void; and I caused darkness to come up upon the face of the deep; and my Spirit moved upon the face of the water; for I am God.",
            "zh": "地是空虛混沌；我使淵面黑暗；我的靈運行在水面上；因為我是神。",
            "jp": "地ちは形かたちなく，むなしかった。わたしは深ふかい淵ふちの面おもてに闇やみを来きたらせ，わたしの御み霊たまが水みずの面おもてを動うごいていた。わたしは神かみである。",
            "kr": "그리고 땅은 형체가 없었고 공허하였으며, 내가 흑암을 깊음 위에 올라오게 하였고, 나의 영은 수면 위를 운행하였느니라. 이는 내가 하나님이 됨이니라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et moi, Dieu, je dis : Que la lumière soit ! Et la lumière fut.",
            "en": "And I, God, said: Let there be light; and there was light.",
            "zh": "我，神說：要有光；就有了光。",
            "jp": "神かみであるわたしは，『光ひかりあれ』と言いった。すると，光ひかりがあった。",
            "kr": "그리고 나 하나님이 이르되, 빛이 있으라 하매, 빛이 있었느니라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et moi, Dieu, je vis la lumière, et cette lumière était bonne. Et moi, Dieu, je séparai la lumière d’avec les ténèbres.",
            "en": "And I, God, saw the light; and that light was good. And I, God, divided the light from the darkness.",
            "zh": "我，神，看見了光，那光是好的。於是我，神，就把光暗分開了。",
            "jp": "神かみであるわたしが光ひかりを見みると，その光ひかりは良よかった。神かみであるわたしは光ひかりと闇やみとを分わけた。",
            "kr": "그리고 나 하나님이 그 빛을 보니, 그 빛이 좋았더라. 또 나 하나님이 빛을 어둠으로부터 나누었느니라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et moi, Dieu, j’appelai la lumière jour, et j’appelai les ténèbres nuit ; et cela, je le fis par la parole de mon pouvoir, et cela se fit comme je le disais. Ainsi il y eut un soir et il y eut un matin : ce fut le premier jour.",
            "en": "And I, God, called the light Day; and the darkness, I called Night; and this I did by the word of my power, and it was done as I spake; and the evening and the morning were the first day.",
            "zh": "我，神，稱光為晝，稱暗為夜；我藉我能力的話語這麼做，事就照我說的成了；有晚上，有早晨，這是頭一日。",
            "jp": "神かみであるわたしは光ひかりを昼ひると呼よび，闇やみを夜よると呼よんだ。これを，わたしの力ちからの言こと葉ばによって行おこなった。そして，それはわたしが語かたったようになった。夕ゆうとなり，また朝あさとなった。第だい一日にちである。",
            "kr": "그리고 나 하나님이 빛을 낮이라 일컬었고 어둠을 내가 밤이라 일컬었느니라. 이를 나는 나의 권능의 말씀으로 행하였으며, 내가 말한 대로 이루어졌느니라. 저녁이 되며 아침이 되니, 이는 첫째 날이더라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et moi, Dieu, je dis encore : Qu’il y ait une étendue entre les eaux, et il en fut comme je le disais ; et je dis : Qu’elle sépare les eaux d’avec les eaux ; et cela fut fait.",
            "en": "And again, I, God, said: Let there be a firmament in the midst of the water, and it was so, even as I spake; and I said: Let it divide the waters from the waters; and it was done;",
            "zh": "還有，我，神說：這水之間要有穹蒼，事就照我所說的成了；我又說，穹蒼要將諸水分開；事就成了；",
            "jp": "さらにまた，神かみであるわたしは，『水みずの間あいだに大おお空ぞらあれ』と言いった。すると，わたしが語かたったようになった。また，『大おお空ぞらが水みずと水みずとを分わけよ』と言いった。すると，そのようになった。",
            "kr": "그리고 또, 나 하나님이 이르되, 물 가운데 궁창이 있으라 하매, 내가 말한 대로 그렇게 되니라. 또 내가 이르되, 궁창으로 물과 물이 나뉘게 하라 하매, 그렇게 되니라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et moi, Dieu, je fis l’étendue, et je séparai les eaux, oui, les grandes eaux qui sont au-dessous de l’étendue des eaux qui sont au-dessus de l’étendue, et cela fut ainsi, comme je le disais.",
            "en": "And I, God, made the firmament and divided the waters, yea, the great waters under the firmament from the waters which were above the firmament, and it was so even as I spake.",
            "zh": "我，神，造了穹蒼，分開了諸水，是的，穹蒼之下的大水與穹蒼之上的諸水分開，事就照我所說的成了。",
            "jp": "神かみであるわたしは大おお空ぞらを造つくり，水みずを，すなわち，大おお空ぞらの下したの大おおいなる水みずと大おお空ぞらの上うえの水みずとを分わけた。そして，わたしが語かたったようになった。",
            "kr": "그리고 나 하나님이 궁창을 만들고 물, 참으로 궁창 아래의 큰 물과 궁창 위의 물로 나누니, 내가 말한 대로 그렇게 되니라."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et moi, Dieu, j’appelai l’étendue ciel. Ainsi il y eut un soir et il y eut un matin : ce fut le second jour.",
            "en": "And I, God, called the firmament Heaven; and the evening and the morning were the second day.",
            "zh": "我，神，稱穹蒼為天，有晚上，有早晨，這是第二日。",
            "jp": "神かみであるわたしは大おお空ぞらを天てんと呼よんだ。夕ゆうとなり，また朝あさとなった。第だい二日にちである。",
            "kr": "그리고 나 하나님이 궁창을 하늘이라 일컬었고, 저녁이 되며 아침이 되니, 이는 둘째 날이더라."
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et moi, Dieu, je dis : Que les eaux qui sont au-dessous du ciel se rassemblent en un seul lieu, et cela fut ainsi ; et moi, Dieu, je dis : Que le sec paraisse, et cela fut ainsi.",
            "en": "And I, God, said: Let the waters under the heaven be gathered together unto one place, and it was so; and I, God, said: Let there be dry land; and it was so.",
            "zh": "我，神說：天下的諸水要聚在一處，事就成了；我，神，說：要有乾土；事就成了。",
            "jp": "神かみであるわたしは，『天てんの下したの水みずは一ひとつ所ところに集あつまれ』と言いった。すると，そのようになった。また，神かみであるわたしは，『乾かわいた地ちあれ』と言いった。すると，そのようになった。",
            "kr": "그리고 나 하나님이 이르되, 천하의 물이 한 곳으로 모이라 하매, 그대로 되니라. 또 나 하나님이 이르되, 마른 육지가 있으라 하매 그대로 되니라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et moi, Dieu, j’appelai le sec terre ; et j’appelai l’amas des eaux mers. Et moi, Dieu, je vis que toutes les choses que j’avais faites étaient bonnes.",
            "en": "And I, God, called the dry land Earth; and the gathering together of the waters, called I the Sea; and I, God, saw that all things which I had made were good.",
            "zh": "我，神，稱乾土為地；稱諸水的匯聚處為海；我，神，看到我造的一切都是好的。",
            "jp": "神かみであるわたしは乾かわいた地ちを陸りくと呼よび，水みずの集あつまった所ところを海うみと呼よんだ。そして，神かみであるわたしは見みて，自じ分ぶんが造つくったすべてのものを良よしとした。",
            "kr": "그리고 나 하나님이 마른 육지를 땅이라 일컬었고 모인 물을 내가 바다라 일컬었더라. 그리고 나 하나님이 보니, 내가 만든 모든 것이 좋았더라."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Puis moi, Dieu, je dis : Que la terre produise de la verdure, de l’herbe portant de la semence, des arbres fruitiers donnant du fruit selon leur espèce, et des arbres donnant du fruit et ayant en eux leur semence sur la terre. Et cela fut ainsi, comme je le disais.",
            "en": "And I, God, said: Let the earth bring forth grass, the herb yielding seed, the fruit tree yielding fruit, after his kind, and the tree yielding fruit, whose seed should be in itself upon the earth, and it was so even as I spake.",
            "zh": "我，神說：地要長出青草、結種子的草本植物、結果子的果樹，各從其類，以及在地上結果子而其種子在果子裡的樹木，事就照我所說的成了。",
            "jp": "神かみであるわたしは言いった。『地ちは青あお草くさと，種たねを持もつ草くさと，種しゅ類るいに従したがって実みを結むすぶ果か樹じゅと，種たねのある実みを結むすぶ木きを地ちの上うえに生はえさせよ。』すると，わたしが語かたったようになった。",
            "kr": "그리고 나 하나님이 이르되, 땅은 풀과 씨 맺는 채소와 열매 맺는 과목을 그 종류대로 그리고 씨 있는 열매 맺는 나무를 땅에 내라 하매, 내가 말한 대로 그렇게 되니라."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "La terre produisit de la verdure, chaque herbe portant de la semence selon son espèce, et des arbres donnant du fruit et ayant en eux leur semence selon leur espèce. Et moi, Dieu, je vis que toutes les choses que j’avais faites étaient bonnes.",
            "en": "And the earth brought forth grass, every herb yielding seed after his kind, and the tree yielding fruit, whose seed should be in itself, after his kind; and I, God, saw that all things which I had made were good;",
            "zh": "於是地長出了青草、一切結種子的草本植物，各從其類，以及結果子而其種子在果子裡的樹木，各從其類；我，神，看到我造的一切都是好的；",
            "jp": "地ちは青あお草くさと，種しゅ類るいに従したがって種たねを持もつすべての草くさと，種しゅ類るいに従したがって種たねのある実みを結むすぶ木きとを生はえさせた。そして，神かみであるわたしは見みて，自じ分ぶんが造つくったすべてのものを良よしとした。",
            "kr": "그리고 땅이 풀과 씨 맺는 모든 채소를 그 종류대로, 씨 가진 열매 맺는 나무를 그 종류대로 내었고, 나 하나님이 보니, 내가 만든 모든 것이 좋았더라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Ainsi il y eut un soir et il y eut un matin : ce fut le troisième jour.",
            "en": "And the evening and the morning were the third day.",
            "zh": "有晚上，有早晨，這是第三日。",
            "jp": "夕ゆうとなり，また朝あさとなった。第だい三日にちである。",
            "kr": "저녁이 되며 아침이 되니, 이는 셋째 날이더라."
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et moi, Dieu, je dis : Qu’il y ait des luminaires dans l’étendue du ciel, pour séparer le jour d’avec la nuit ; que ce soient des signes pour marquer les époques, les jours et les années ;",
            "en": "And I, God, said: Let there be lights in the firmament of the heaven, to divide the day from the night, and let them be for signs, and for seasons, and for days, and for years;",
            "zh": "然後我，神說：天上的穹蒼中要有光體，以分晝夜，它們要當作記號，定節令、日子、年歲；",
            "jp": "神かみであるわたしは言いった。『天てんの大おお空ぞらに光ひかりがあって，昼ひると夜よるとを分わけ，しるしのため，季き節せつのため，日ひのため，年としのためになり，",
            "kr": "그리고 나 하나님이 이르되, 하늘의 궁창에 광명체들이 있어 밤과 낮이 나뉘게 하라. 또 그것들로 징조와 계절과 날과 해를 이루게 하라."
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "et qu’ils servent de luminaires dans l’étendue du ciel, pour éclairer la terre. Et cela fut ainsi.",
            "en": "And let them be for lights in the firmament of the heaven to give light upon the earth; and it was so.",
            "zh": "它們要在天上的穹蒼中發光，照在地上；事就成了。",
            "jp": "天てんの大おお空ぞらにあって地ちを照てらす光ひかりとなれ。』すると，そのようになった。",
            "kr": "또 그 광명체들이 하늘의 궁창에 있어 땅을 비추라 하매, 그대로 되니라."
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et moi, Dieu, je fis les deux grands luminaires, le plus grand luminaire pour présider au jour, et le plus petit luminaire pour présider à la nuit. Le plus grand luminaire était le soleil et le plus petit luminaire était la lune. Et les étoiles furent également faites selon ma parole.",
            "en": "And I, God, made two great lights; the greater light to rule the day, and the lesser light to rule the night, and the greater light was the sun, and the lesser light was the moon; and the stars also were made even according to my word.",
            "zh": "於是我，神，造了兩個大光；較大的光體管理白晝，較小的光體管理黑夜，較大的光體是太陽，較小的光體是月亮；眾星也照我的話造了。",
            "jp": "神かみであるわたしは二つの大おおきな光ひかりを造つくり，大おおきい光ひかりに昼ひるをつかさどらせ，小ちいさい光ひかりに夜よるをつかさどらせた。大おおきい光ひかりとは太たい陽ようであり，小ちいさい光ひかりとは月つきであった。また，もろもろの星ほしも，わたしの言こと葉ばに従したがって造つくられた。",
            "kr": "그리고 나 하나님이 큰 광명체 둘을 만들고 더 큰 광명체로 낮을 주관하게 하고 더 작은 광명체로 밤을 주관하게 하니, 더 큰 광명체는 해요, 더 작은 광명체는 달이더라. 또 별들도 또한 나의 말에 따라 만들어졌느니라."
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et moi, Dieu, je les plaçai dans l’étendue du ciel pour éclairer la terre,",
            "en": "And I, God, set them in the firmament of the heaven to give light upon the earth,",
            "zh": "我，神，把這些光體擺列在天上的穹蒼中，普照在地上，",
            "jp": "神かみであるわたしは，これらを天てんの大おお空ぞらに置おいて地ちを照てらさせ，",
            "kr": "그리고 나 하나님이 그것들을 하늘의 궁창에 두어 땅을 비추게 하며,"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "le soleil pour présider au jour, et la lune pour présider à la nuit, et pour séparer la lumière d’avec les ténèbres ; et moi, Dieu, je vis que toutes les choses que j’avais faites étaient bonnes.",
            "en": "And the sun to rule over the day, and the moon to rule over the night, and to divide the light from the darkness; and I, God, saw that all things which I had made were good;",
            "zh": "太陽管理白晝，月亮管理黑夜，以分別明暗；我，神，看到我造的一切都是好的；",
            "jp": "太たい陽ように昼ひるをつかさどらせ，月つきに夜よるをつかさどらせ，光ひかりと闇やみとを分わけさせた。そして，神かみであるわたしは見みて，自じ分ぶんが造つくったすべてのものを良よしとした。",
            "kr": "해는 낮을 주관하게 하고 달은 밤을 주관하게 하며, 빛과 어둠이 나뉘게 하니라. 나 하나님이 보니, 내가 만든 모든 것이 좋았더라."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Ainsi il y eut un soir et il y eut un matin : ce fut le quatrième jour.",
            "en": "And the evening and the morning were the fourth day.",
            "zh": "有晚上，有早晨，這是第四日。",
            "jp": "夕ゆうとなり，また朝あさとなった。第だい四日にちである。",
            "kr": "저녁이 되며 아침이 되니, 이는 넷째 날이더라."
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et moi, Dieu, je dis : Que les eaux produisent en abondance des animaux vivants, et que des oiseaux volent sur la terre vers l’étendue du ciel.",
            "en": "And I, God, said: Let the waters bring forth abundantly the moving creature that hath life, and fowl which may fly above the earth in the open firmament of heaven.",
            "zh": "然後我，神說：水要多多滋生有生命的動物；要有鳥在地面之上廣闊的空中飛翔。",
            "jp": "神かみであるわたしは言いった。『水みずは命いのちを持もつ動うごく生いき物ものを豊ゆたかに生しょうじ，鳥とりは地ちの上うえ，天てんの大おお空ぞらを飛とべ。』",
            "kr": "그리고 나 하나님이 이르되, 물들은 생명을 가진 움직이는 생물과, 땅 위 하늘의 열린 궁창을 날 수 있는 새를 번성하도록 내라 하고,"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et moi, Dieu, je créai les grands poissons et tous les animaux vivants qui se meuvent, et que les eaux produisirent en abondance selon leur espèce ; je créai aussi tout oiseau ailé selon son espèce ; et moi, Dieu, je vis que toutes les choses que j’avais créées étaient bonnes.",
            "en": "And I, God, created great whales, and every living creature that moveth, which the waters brought forth abundantly, after their kind, and every winged fowl after his kind; and I, God, saw that all things which I had created were good.",
            "zh": "於是我，神，就創造出大鯨魚和水中多多滋生的各樣有生命的動物，各從其類；和各樣飛鳥，各從其類；我，神，看到我創造的一切都是好的。",
            "jp": "神かみであるわたしは，海うみの大おおいなる獣けものと，水みずに群むらがるすべての動うごく生いき物ものとを，種しゅ類るいに従したがって創そう造ぞうし，また翼つばさのあるすべての鳥とりを，種しゅ類るいに従したがって創そう造ぞうした。そして，神かみであるわたしは見みて，自じ分ぶんが創そう造ぞうしたすべてのものを良よしとした。",
            "kr": "나 하나님이 큰 고래와 물들이 번성하도록 내는 움직이는 모든 생물을 그 종류대로, 날개 있는 모든 새를 그 종류대로 창조하니라. 나 하나님이 보니, 내가 창조한 모든 것이 좋았더라."
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et moi, Dieu, je les bénis, en disant : Soyez féconds, multipliez et remplissez les eaux des mers ; et que les oiseaux multiplient sur la terre.",
            "en": "And I, God, blessed them, saying: Be fruitful, and multiply, and fill the waters in the sea; and let fowl multiply in the earth;",
            "zh": "然後我，神，就祝福這一切，說：生養眾多，充滿海中的水；鳥也要在地上繁殖；",
            "jp": "神かみであるわたしはこれらを祝しゅく福ふくして言いった。『生うめよ，増ふえよ，海うみの水みずに満みちよ。また鳥とりは地ちに増ふえよ。』",
            "kr": "그리고 나 하나님이 그들에게 복을 주어 이르되, 생육하고 번성하여 여러 바다 물에 충만하라. 새들도 땅에서 번성하라 하니라."
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Ainsi il y eut un soir et il y eut un matin : ce fut le cinquième jour.",
            "en": "And the evening and the morning were the fifth day.",
            "zh": "有晚上，有早晨，這是第五日。",
            "jp": "夕ゆうとなり，また朝あさとなった。第だい五日にちである。",
            "kr": "저녁이 되며 아침이 되니, 이는 다섯째 날이더라."
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Et moi, Dieu, je dis : Que la terre produise des animaux vivants selon leur espèce, du bétail, des reptiles et des animaux terrestres selon leur espèce. Et cela fut ainsi.",
            "en": "And I, God, said: Let the earth bring forth the living creature after his kind, cattle, and creeping things, and beasts of the earth after their kind, and it was so;",
            "zh": "然後我，神說：地要生出活物來，各從其類；牲畜、爬行動物、地上的走獸，各從其類，事就成了；",
            "jp": "神かみであるわたしは言いった。『地ちは生いき物ものを種しゅ類るいに従したがって出だせ。家か畜ちくと，這はうものと，地ちの獣けものとを種しゅ類るいに従したがって出だせ。』すると，そのようになった。",
            "kr": "그리고 나 하나님이 이르되, 땅은 생물을 그 종류대로 내되, 육축과 기는 것과 땅의 짐승을 그 종류대로 내라 하매, 그대로 되니라."
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Et moi, Dieu, je fis les animaux de la terre selon leur espèce, le bétail selon son espèce, et tous les reptiles qui rampent sur la terre selon leur espèce. Et moi, Dieu, je vis que tout cela était bon.",
            "en": "And I, God, made the beasts of the earth after their kind, and cattle after their kind, and everything which creepeth upon the earth after his kind; and I, God, saw that all these things were good.",
            "zh": "於是我，神，造了地上的走獸，各從其類；牲畜，各從其類；地上爬行的一切，各從其類；我，神，看到這一切都是好的。",
            "jp": "神かみであるわたしは，地ちの獣けものを種しゅ類るいに従したがい，家か畜ちくを種しゅ類るいに従したがい，また地ちを這はうすべてのものを種しゅ類るいに従したがって造つくった。そして，神かみであるわたしは見みて，これらすべてのものを良よしとした。",
            "kr": "그리고 나 하나님이 땅의 짐승을 그 종류대로, 육축을 그 종류대로, 땅에 기는 모든 것을 그 종류대로 만드니라. 나 하나님이 보니, 이 모든 것이 좋았더라."
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Puis moi, Dieu, je dis à mon Fils unique, qui était avec moi depuis le commencement : Faisons l’homme à notre image, selon notre ressemblance. Et cela fut ainsi. Et moi, Dieu, je dis : Qu’il domine sur les poissons de la mer, sur les oiseaux du ciel, sur le bétail, sur toute la terre, et sur tous les reptiles qui rampent sur la terre.",
            "en": "And I, God, said unto mine Only Begotten, which was with me from the beginning: Let us make man in our image, after our likeness; and it was so. And I, God, said: Let them have dominion over the fishes of the sea, and over the fowl of the air, and over the cattle, and over all the earth, and over every creeping thing that creepeth upon the earth.",
            "zh": "然後我，神，對那從太初就與我同在的我的獨生子說：我們要照著我們的形像、按著我們的樣式造人；事就成了。然後我，神，說：他們要管轄海裡的魚、空中的鳥、地上的牲畜，和全地，並地上爬的一切爬行動物。",
            "jp": "神かみであるわたしは，初はじめからわたしとともにいたわたしの独ひとり子ごに言いった。『わたしたちの形かたちに，わたしたちにかたどって人ひとを造つくろう。』そして，そのようになった。また，神かみであるわたしは言いった。『彼かれらに，海うみの魚うおと，空そらの鳥とりと，家か畜ちくと，地ちのすべてのものと，地ちのすべての這はうものを治おさめさせよう。』",
            "kr": "그리고 나 하나님이 태초부터 나와 함께 있던 나의 독생자에게 이르되, 우리의 형상을 따라 우리의 모양대로 사람을 만들자 하매, 그대로 되니라. 그리고 나 하나님이 이르되, 그들로 바다의 고기와 공중의 새와 육축과 온 땅과 땅에 기어다니는 모든 기는 것을 다스리게 하자 하고,"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Et moi, Dieu, je créai l’homme à mon image, je le créai à l’image de mon Fils unique, je créai l’homme et la femme.",
            "en": "And I, God, created man in mine own image, in the image of mine Only Begotten created I him; male and female created I them.",
            "zh": "於是我，神，就照著我自己的形像創造人，照著我獨生子的形像創造人；我創造男的和女的。",
            "jp": "神かみであるわたしは，自じ分ぶんの形かたちに人ひとを創そう造ぞうした。わたしの独ひとり子ごの形かたちに人ひとを創そう造ぞうし，男おとこと女おんなに創そう造ぞうした。",
            "kr": "나 하나님이 나의 형상대로 사람을 창조하되, 나의 독생자의 형상대로 내가 그를 창조하였고, 남자와 여자로 내가 그들을 창조하니라."
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et moi, Dieu, je les bénis, et je leur dis : Soyez féconds, multipliez, remplissez la terre et l’assujettissez ; et dominez sur les poissons de la mer, sur les oiseaux du ciel, et sur tout animal qui se meut sur la terre.",
            "en": "And I, God, blessed them, and said unto them: Be fruitful, and multiply, and replenish the earth, and subdue it, and have dominion over the fish of the sea, and over the fowl of the air, and over every living thing that moveth upon the earth.",
            "zh": "然後我，神，祝福他們，並對他們說：生養眾多，遍滿地面，治理這地，也要管轄海裡的魚、空中的鳥，和在地上活動的各樣活物。",
            "jp": "神かみであるわたしは，彼かれらを祝しゅく福ふくして言いった。『生うめよ，増ふえよ，地ちに満みちよ，地ちを従したがわせよ。また海うみの魚うおと，空そらの鳥とりと，地ちに動うごくすべての生いき物ものを治おさめよ。』",
            "kr": "그리고 나 하나님이 그들에게 복을 주며 그들에게 이르되, 생육하고 번성하여 땅에 충만하라. 땅을 정복하라. 바다의 고기와 공중의 새와 땅에 움직이는 모든 생물을 다스리라 하니라."
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Et moi, Dieu, je dis à l’homme : Voici, je vous donne toute herbe portant de la semence et qui est à la surface de toute la terre, et tout arbre ayant en lui du fruit d’arbre et portant de la semence ; ce sera votre nourriture.",
            "en": "And I, God, said unto man: Behold, I have given you every herb bearing seed, which is upon the face of all the earth, and every tree in the which shall be the fruit of a tree yielding seed; to you it shall be for meat.",
            "zh": "然後我，神，對人說：看啊，我將全地面上一切結種子的草本植物，和一切結有那樹種子之果子的樹，全給你們作食物。",
            "jp": "また，神かみであるわたしは人ひとに言いった。『見みよ，わたしは全ぜん地ちの面おもてにある種たねを持もつすべての草くさと，種たねのある実みを結むすぶすべての木きをあなたがたに与あたえた。これはあなたがたの食しょく物もつとなるであろう。",
            "kr": "그리고 나 하나님이 사람에게 이르되, 보라, 내가 온 지면의 씨 맺는 모든 채소와 씨 가진 열매 맺는 모든 나무를 너희에게 주노니, 너희 먹을거리가 되리라."
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Et à tout animal de la terre, à tout oiseau du ciel, et à tout ce qui se meut sur la terre, à qui j’accorde la vie, toute herbe convenable sera donnée pour nourriture. Et cela fut ainsi comme je le disais.",
            "en": "And to every beast of the earth, and to every fowl of the air, and to everything that creepeth upon the earth, wherein I grant life, there shall be given every clean herb for meat; and it was so, even as I spake.",
            "zh": "至於地上的一切走獸和空中的一切飛鳥，並地上爬的一切我賦予生命的物，將有各種潔淨的草給牠們作食物；事就照我所說的成了。",
            "jp": "また地ちのすべての獣けもの，空そらのすべての鳥とり，地ちを這はうすべてのもの，すなわちわたしが命いのちを授さずけるものには，食しょく物もつとしてすべての清きよい草くさが与あたえられるであろう。』そして，わたしが語かたったようになった。",
            "kr": "또 내가 생명을 주는 땅의 모든 짐승과 공중의 모든 새와 땅에 기는 모든 것에게는 내가 모든 깨끗한 채소를 먹을거리로 주노라 하니, 내가 말한 대로 그렇게 되니라."
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Et moi, Dieu, je vis tout ce que j’avais fait, et voici, toutes les choses que j’avais faites étaient très bonnes. Ainsi il y eut un soir et il y eut un matin : ce fut le sixième jour.",
            "en": "And I, God, saw everything that I had made, and, behold, all things which I had made were very good; and the evening and the morning were the sixth day.",
            "zh": "然後我，神，看到我造的一切，並且，看啊，我造的一切都非常好；有晚上，有早晨，這是第六日。",
            "jp": "神かみであるわたしは，自じ分ぶんが造つくったすべてのものを見みたところ，見みよ，わたしが造つくったすべてのものは非ひ常じょうに良よかった。夕ゆうとなり，また朝あさとなった。第だい六日にちである。」",
            "kr": "그리고 나 하나님이 내가 만든 모든 것을 보니, 보라, 내가 만든 모든 것이 심히 좋았더라. 저녁이 되며 아침이 되니, 이는 여섯째 날이더라."
          }
        }
      ]
    },
    {
      "number": 3,
      "introduction": {
        "fr": "(Juin–octobre 1830)",
        "en": "(June–October 1830)",
        "zh": "（1830年6月—10月）",
        "jp": "（千八百三十年ねん六月がつ－十月がつ）",
        "kr": "(1830년 6월~10월)"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Ainsi furent achevés les cieux et la terre, et toute leur armée.",
            "en": "Thus the heaven and the earth were finished, and all the host of them.",
            "zh": "這樣，天地和其中所有的事物都完成了。",
            "jp": "「こうして天てんと地ちと，その万ばん象しょうが完かん成せいした。",
            "kr": "이같이 천지와 그 가운데 만물이 다 이루어지니라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Moi, Dieu, j’achevai au septième jour mon œuvre, et toutes les choses que j’avais faites ; et je me reposai le septième jour de toute mon œuvre, et toutes les choses que j’avais faites était achevées, et moi, Dieu, je vis qu’elles étaient bonnes.",
            "en": "And on the seventh day I, God, ended my work, and all things which I had made; and I rested on the seventh day from all my work, and all things which I had made were finished, and I, God, saw that they were good;",
            "zh": "到了第七日，我，神，結束了我的工作，和我造的一切；我就在第七日歇了我一切的工，安息了，而我造的一切都完成了，我，神，看到它們都是好的；",
            "jp": "神かみであるわたしは，第だい七日にちにわたしの業わざを終おえた。すべてのものを，わたしは造つくり終おえていた。そして，わたしは第だい七日にちにわたしのすべての業わざを離はなれて休やすんだ。わたしが造つくったすべてのものは仕し上あげられた。神かみであるわたしは見みて，それらを良よしとした。",
            "kr": "그리고 일곱째 날에 나 하나님이 나의 일과 내가 짓던 모든 것을 마치니라. 그리고 내가 일곱째 날에 나의 모든 일에서 안식을 취하니라. 내가 짓던 모든 것을 마치고 나 하나님이 보니, 그것들이 좋았더라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et moi, Dieu, je bénis le septième jour, et je le sanctifiai, parce qu’en ce jour je me reposai de toute mon œuvre, que moi, Dieu, j’avais créée en la faisant.",
            "en": "And I, God, blessed the seventh day, and sanctified it; because that in it I had rested from all my work which I, God, had created and made.",
            "zh": "然後我，神，祝福第七日，並將它聖化；因為在這日我歇了我，神，一切創造的工，安息了。",
            "jp": "神かみであるわたしは第だい七日にちを祝しゅく福ふくして，これを聖せい別べつした。わたしはこの日ひに，神かみであるわたしが創そう造ぞうし，造つくった，すべてのわたしの業わざを離はなれて休やすんだからである。",
            "kr": "그리고 나 하나님이 일곱째 날을 복 주어 성결케 하였으니, 이는 나 하나님이 그 창조하고 짓던 나의 모든 일을 마치고 이 날에 안식을 취하였음이니라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et maintenant, voici, je te dis que ce sont là les origines du ciel et de la terre, quand ils furent créés, lorsque moi, le Seigneur Dieu, je fis le ciel et la terre,",
            "en": "And now, behold, I say unto you, that these are the generations of the heaven and of the earth, when they were created, in the day that I, the Lord God, made the heaven and the earth,",
            "zh": "現在，看啊，我告訴你，以上就是我，主神，在造天地的日子，創造天地的來歷；",
            "jp": "さて見みよ，わたしはあなたに言いう。これが天てん地ち創そう造ぞうの由ゆ来らいである。主しゅなる神かみであるわたしが天てんと地ちを造つくったとき，",
            "kr": "그리고 이제, 보라, 내가 네게 이르노니, 나 주 하나님이 천지를 만들던 날에, 그것들이 창조될 때의 천지의 내력이 이러하니,"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "et chaque plante des champs avant qu’elle fût sur la terre, et chaque herbe des champs avant qu’elle crût. Car moi, le Seigneur Dieu, je créai spirituellement toutes les choses dont j’ai parlé, avant qu’elles fussent naturellement sur la surface de la terre. Car moi, le Seigneur Dieu, je n’avais pas fait pleuvoir sur la surface de la terre. Et moi, le Seigneur Dieu, j’avais créé tous les enfants des hommes, mais pas encore d’homme pour cultiver le sol ; car c’est dans le ciel que je les avais créés ; et il n’y avait pas encore de chair sur la terre, ni dans l’eau, ni dans l’air ;",
            "en": "And every plant of the field before it was in the earth, and every herb of the field before it grew. For I, the Lord God, created all things, of which I have spoken, spiritually, before they were naturally upon the face of the earth. For I, the Lord God, had not caused it to rain upon the face of the earth. And I, the Lord God, had created all the children of men; and not yet a man to till the ground; for in heaven created I them; and there was not yet flesh upon the earth, neither in the water, neither in the air;",
            "zh": "地上的田野還沒有植物，田野的草本植物還沒有長起來。我，主神，在我說的所有的事物還沒有以屬世的狀態存在於地面上之前，我已在屬靈上創造了它們。我，主神，還沒有降雨在地面上。我，主神，已創造了所有的人類兒女，但是還沒有人耕地；我在天上創造了他們；地上還沒有肉身，水裡沒有，空中也沒有；",
            "jp": "地ちにはまだ野のの植しょく物ぶつもなく，また野のの草くさも生はえていなかった。主しゅなる神かみであるわたしは，わたしが語かたったすべてのものを，それらが地ちの面おもてに自し然ぜんに存そん在ざいするに先さき立だって霊れい的てきに創そう造ぞうした。主しゅなる神かみであるわたしは，地ちの面おもてにまだ雨あめを降ふらせていなかったからである。主しゅなる神かみであるわたしは，人ひとの子こらをすべて創そう造ぞうしていたが，まだ土つちを耕たがやす人ひとはいなかった。わたしは彼かれらを天てんで創そう造ぞうしたのである。そして，地ち上じょうにも，水みずの中なかにも，空そらにも，まだ肉にくなるものはいなかった。",
            "kr": "곧 들의 모든 초목이 땅에 있기 전이었고 또 들의 모든 채소도 자라기 전이었느니라. 이는 내가 말한 만물이 지면에 육에 속하기 이전에 나 주 하나님이 그것들을 영적으로 창조하였음이니라. 이는 나 주 하나님이 지면에 비가 내리게 하지 아니하였음이니라. 나 주 하나님이 모든 사람의 자녀들을 창조하였으나 땅을 갈 사람은 아직 아니하였나니, 이는 하늘에서 내가 그들을 창조하였고, 아직 육을 가진 자가 땅 위에 없었고 물 속에도 없었고 공중에서도 없었음이니라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "mais moi, le Seigneur Dieu, je parlai, et une vapeur s’éleva de la terre et arrosa toute la surface du sol.",
            "en": "But I, the Lord God, spake, and there went up a mist from the earth, and watered the whole face of the ground.",
            "zh": "但我，主神，說話，就有霧氣從地上騰，滋潤遍地。",
            "jp": "しかし，主しゅなる神かみであるわたしが語かたると，霧きりが地ちから立たち上のぼって，土つちの全ぜん面めんを潤うるおした。",
            "kr": "그러나 나 주 하나님이 말하매, 안개가 땅에서 올라와 땅의 온 표면을 적셨더라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je formai l’homme de la poussière de la terre, et je soufflai dans ses narines un souffle de vie et l’homme devint un être vivant, la première chair sur la terre, le premier homme aussi. Néanmoins, toutes les choses avaient été créées auparavant ; mais c’est spirituellement qu’elles avaient été créées et faites, selon ma parole.",
            "en": "And I, the Lord God, formed man from the dust of the ground, and breathed into his nostrils the breath of life; and man became a living soul, the first flesh upon the earth, the first man also; nevertheless, all things were before created; but spiritually were they created and made according to my word.",
            "zh": "然後我，主神，用地上的塵土造人，將生命氣息吹在他鼻孔裡，他就成了活著的靈魂，是地上的第一個肉身，也是第一個人；然而，一切事物都是以前創造好的，但他們是在屬靈上按照我的話創造及造的。",
            "jp": "主しゅなる神かみであるわたしは，土つちのちりで人ひとを形かたち造づくり，命いのちの息いきをその鼻はなに吹ふき入いれた。そこで人ひとは生いけるもの，地ち上じょうにおける最さい初しょの肉にくなるもの，また最さい初しょの人ひととなった。しかしながら，すべてのものは以い前ぜんに創そう造ぞうされたが，それは，わたしの言こと葉ばに従したがって霊れい的てきに創そう造ぞうされ，造つくられたのである。",
            "kr": "그리고 나 주 하나님이 땅의 흙으로 사람을 짓고 그 코에 생기를 불어 넣으니, 사람이 생령이 된지라, 땅 위에 첫 육신을 가진 자요 첫 사람이 되었더라. 그러할지라도 만물은 이전에 창조되었으되, 나의 말에 따라 영적으로 그들은 창조되고 지음을 받았느니라."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Puis moi, le Seigneur Dieu, je plantai un jardin en Éden, du côté de l’orient, et j’y mis l’homme que j’avais formé.",
            "en": "And I, the Lord God, planted a garden eastward in Eden, and there I put the man whom I had formed.",
            "zh": "我，主神，在東方的伊甸立了一個園子，把所造的人安置在那裡。",
            "jp": "主しゅなる神かみであるわたしは，東ひがしの方かた，エデンに一つの園そのを設もうけて，わたしが形かたち造づくった人ひとをそこに置おいた。",
            "kr": "그리고 나 주 하나님이 동쪽 에덴에 동산을 만들고 내가 지은 사람을 거기에 두니라."
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je fis pousser naturellement du sol tous les arbres qui sont agréables à voir pour l’homme, et l’homme put les voir. Et ils devinrent aussi des êtres vivants. Car ils étaient spirituels le jour où je les créai ; car ils demeurent dans la sphère dans laquelle moi, Dieu, je les ai créés, oui, toutes les choses que j’ai préparées pour l’usage de l’homme, et l’homme vit que c’était bon à manger. Et moi, le Seigneur Dieu, je plantai également l’arbre de la vie au milieu du jardin, et l’arbre de la connaissance du bien et du mal.",
            "en": "And out of the ground made I, the Lord God, to grow every tree, naturally, that is pleasant to the sight of man; and man could behold it. And it became also a living soul. For it was spiritual in the day that I created it; for it remaineth in the sphere in which I, God, created it, yea, even all things which I prepared for the use of man; and man saw that it was good for food. And I, the Lord God, planted the tree of life also in the midst of the garden, and also the tree of knowledge of good and evil.",
            "zh": "我，主神，在屬世上使各樣的樹從地裡長出來，可以悅人眼目；而人可以看到樹。它也成了活著的靈魂。我創造它的日子，它是屬靈的；它留在我，神，創造它的範圍裡，是的，甚至一切事物都是我準備供人使用的；人看它適合作食物。我，主神，也在園子當中種了生命樹，也種了分別善惡樹。",
            "jp": "また，主しゅなる神かみであるわたしは，人ひとの目めに美うつくしいすべての木きを自し然ぜんに土つちから生はえさせた。そして，人ひとはそれを見みることができた。それもまた生いけるものとなった。わたしがそれを創そう造ぞうしたとき，それは霊れいのものであった。それは神かみであるわたしが創そう造ぞうしたその領りょう域いきに，すなわち，わたしが人ひとの用もちいるように備そなえたすべてのものはわたしが創そう造ぞうしたその領りょう域いきにそのままあったのである。また，人ひとはそれが食たべるに良よいのも見みた。また，主しゅなる神かみであるわたしは，園そのの中ちゅう央おうに命いのちの木きと善ぜん悪あくを知しる木きを植うえた。",
            "kr": "나 주 하나님이 그 땅에서 사람이 보기에 아름다운 모든 나무가 저마다 자연적으로 자라게 하니, 사람이 그것을 볼 수 있더라. 그리고 그것도 또한 생령이 되었더라. 이는 내가 그것을 창조한 날에 그것이 영적이었음이라, 이는 나 하나님이 그것을 창조한 영역 안에 그것이 그대로 남아 있음이니, 참으로 사람이 사용하도록 내가 예비한 모든 것이 그러하니라. 또 사람이 보니, 그것이 먹기에 좋았더라. 그리고 나 주 하나님이 동산 가운데 또한 생명나무도 심고 또한 선악을 알게 하는 나무도 심었더라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je fis sortir d’Éden un fleuve pour arroser le jardin, et de là il se divisait en quatre bras.",
            "en": "And I, the Lord God, caused a river to go out of Eden to water the garden; and from thence it was parted, and became into four heads.",
            "zh": "我，主神，使一條河從伊甸流出來滋潤那園子；從那裡分為四道。",
            "jp": "主しゅなる神かみであるわたしは，一つの川かわがエデンから流ながれ出でて園そのを潤うるおすようにした。そして，それはそこから分わかれて，四つの川かわとなった。",
            "kr": "그리고 나 주 하나님이 강 하나가 에덴에서 흘러나와 동산을 적시게 하였나니 거기에서 그것이 갈라져 네 근원이 되었더라."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je donnai au premier le nom de Pischon ; c’est celui qui entoure tout le pays de Havila où moi, le Seigneur Dieu, j’ai créé beaucoup d’or.",
            "en": "And I, the Lord God, called the name of the first Pison, and it compasseth the whole land of Havilah, where I, the Lord God, created much gold;",
            "zh": "我，主神，稱第一道為比遜，它環繞哈腓拉全地，我，主神，在那裡創造了很多金子；",
            "jp": "主しゅなる神かみであるわたしは，第だい一の川かわの名なをピソンと呼よんだ。これは，主しゅなる神かみであるわたしが多おおくの金きんを造つくったハビラの全ぜん地ちを巡めぐるものである。",
            "kr": "그리고 나 주 하나님이 첫째의 이름을 비손이라 하였고, 그것은 하윌라 온 땅을 둘렀으며, 거기에 나 주 하나님이 많은 금을 창조하였느니라."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et l’or de ce pays est pur ; on y trouve aussi le bdellium et la pierre d’onyx.",
            "en": "And the gold of that land was good, and there was bdellium and the onyx stone.",
            "zh": "那地的金子是好的；在那裡又有珍珠和紅瑪瑙。",
            "jp": "その地ちの金きんは良よく，またそこはブドラクと，しまめのうも産さんした。",
            "kr": "그 땅의 금은 정금이요 베델리엄과 호마노도 있더라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et le nom du second fleuve est Guihon ; c’est celui qui entoure tout le pays de Cusch.",
            "en": "And the name of the second river was called Gihon; the same that compasseth the whole land of Ethiopia.",
            "zh": "第二道河名叫基訓；就是環繞古實全地的。",
            "jp": "第だい二の川かわの名なはギホンと呼よばれ，これはエチオピヤの全ぜん地ちを巡めぐるものである。",
            "kr": "둘째 강의 이름은 기혼이라 하였나니, 에디오피아 온 땅을 둘렀고"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Le nom du troisième est Hiddékel ; c’est celui qui coule à l’orient de l’Assyrie. Le quatrième fleuve, c’est l’Euphrate.",
            "en": "And the name of the third river was Hiddekel; that which goeth toward the east of Assyria. And the fourth river was the Euphrates.",
            "zh": "第三道河名為底格里斯，流向亞述的東邊。第四道河是幼發拉底河。",
            "jp": "第だい三の川かわの名なはヒデケルであって，アッスリヤの東ひがしに流ながれるものである。第だい四の川かわはユフラテであった。",
            "kr": "셋째 강의 이름은 힛데겔이니, 앗수르 동쪽으로 흐르며, 넷째 강은 유브라데더라."
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je pris l’homme et le plaçai dans le jardin d’Éden pour le cultiver et pour le garder.",
            "en": "And I, the Lord God, took the man, and put him into the Garden of Eden, to dress it, and to keep it.",
            "zh": "然後我，主神，領著那人，將他安置在伊甸園，讓他整理並看守。",
            "jp": "主しゅなる神かみであるわたしは，人ひとを連つれて行いってエデンの園そのに置おき，これを耕たがやさせ，これを守まもらせた。",
            "kr": "그리고 나 주 하나님이 그 사람을 이끌어 에덴 동산에 두어 그것을 가꾸며 지키게 하고,"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je donnai cet ordre à l’homme : Tu pourras manger de tous les arbres du jardin,",
            "en": "And I, the Lord God, commanded the man, saying: Of every tree of the garden thou mayest freely eat,",
            "zh": "我，主神，命令那人說：園中各樣樹上的果子，你可以隨意吃，",
            "jp": "主しゅなる神かみであるわたしは，その人ひとに命めいじて言いった。『あなたは園そののどの木きからでも心こころのままに取とって食たべてよろしい。",
            "kr": "나 주 하나님이 그 사람에게 명하여 이르되, 동산의 각종 나무의 열매는 네가 임의로 먹되,"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "mais tu ne mangeras pas de l’arbre de la connaissance du bien et du mal ; néanmoins, tu peux choisir par toi-même, car cela t’est donné ; mais souviens-toi que je le défends, car le jour où tu en mangeras, tu mourras.",
            "en": "But of the tree of the knowledge of good and evil, thou shalt not eat of it, nevertheless, thou mayest choose for thyself, for it is given unto thee; but, remember that I forbid it, for in the day thou eatest thereof thou shalt surely die.",
            "zh": "只是分別善惡樹上的果子，你不可以吃，然而，你可以為你自己選擇，因為那已給了你，但是，記住我禁止你吃，因為你吃的那日你必定死。",
            "jp": "しかし，善ぜん悪あくを知しる木きからは取とって食たべてはならない。それでも，あなたは自じ分ぶんで選えらぶことができる。それはあなたに任まかされているからである。しかし，わたしがそれを禁きんじたことを覚おぼえておきなさい。あなたはそれを食たべる日ひに，必かならず死しぬからである。』",
            "kr": "선악을 알게 하는 나무의 열매는 먹지 말라. 그러할지라도 네가 스스로 택할 수 있나니, 이는 그 일이 네게 주어졌음임이니라. 그러나 내가 그것을 금한다는 것을 기억하라. 네가 그 열매를 먹는 날에는 반드시 죽을 것임이니라 하니라."
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je dis à mon Fils unique qu’il n’était pas bon que l’homme soit seul ; c’est pourquoi je lui ferai une aide semblable à lui.",
            "en": "And I, the Lord God, said unto mine Only Begotten, that it was not good that the man should be alone; wherefore, I will make an help meet for him.",
            "zh": "我，主神，對我獨生子說，那人獨居不好；所以我要為他造一個合適的幫手。",
            "jp": "また，主しゅなる神かみであるわたしは，人ひとが独ひとりでいるのは良よくないことをわたしの独ひとり子ごに言いった。『それゆえ，彼かれのためにふさわしい助たすけ手てを造つくろう。』",
            "kr": "그리고 나 주 하나님이 나의 독생자에게 이르되, 사람이 혼자 사는 것이 좋지 아니하니, 그런즉 내가 그를 위하여 돕는 배필을 지으리라 하니라."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je formai de la terre tous les animaux des champs et tous les oiseaux du ciel, et je leur commandai d’aller vers Adam, pour voir comment il les appellerait ; et ils étaient également des êtres vivants, car moi, Dieu, je soufflai en eux un souffle de vie et commandai que tout être vivant portât le nom qu’Adam lui aurait donné.",
            "en": "And out of the ground I, the Lord God, formed every beast of the field, and every fowl of the air; and commanded that they should come unto Adam, to see what he would call them; and they were also living souls; for I, God, breathed into them the breath of life, and commanded that whatsoever Adam called every living creature, that should be the name thereof.",
            "zh": "我，主神，用土造了野地各樣的走獸，和空中各樣的飛鳥；並且命令牠們到亞當那裡，看亞當叫牠們什麼；牠們也是活著的靈魂；因為我，神，將生命氣息吹進牠們裡面，並且命令說，亞當怎樣叫各樣活物，那就是牠的名字。",
            "jp": "また，主しゅなる神かみであるわたしは，野ののすべての獣けものと，空そらのすべての鳥とりを土つちで形かたち造づくり，アダムのところへ来くることを命めいじ，彼かれがそれらをどう呼よぶかを見みた。それらも生いけるものであった。神かみであるわたしが，命いのちの息いきをそれらに吹ふき入いれたからである。そして，アダムがすべて生いき物ものに与あたえる名なはその名なになると，わたしは命めいじたのである。",
            "kr": "그리고 흙으로 나 주 하나님이 모든 들짐승과 공중의 모든 새를 짓고, 아담이 무엇이라 부르나 보려고 그에게로 나아오라 명하였더라. 또 그것들도 또한 생령이더라. 이는 나 하나님이 그들에게 생기를 불어 넣었음이요, 아담이 각 생물을 부르는 대로 그것이 그 이름이 되리라 명하였음이니라."
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et Adam donna des noms à tout le bétail, aux oiseaux du ciel et à tous les animaux des champs ; mais pour Adam, il ne trouva point d’aide semblable à lui.",
            "en": "And Adam gave names to all cattle, and to the fowl of the air, and to every beast of the field; but as for Adam, there was not found an help meet for him.",
            "zh": "亞當便給一切牲畜和空中飛鳥、野地走獸都起了名，但是亞當沒有遇見合適他的幫手。",
            "jp": "それでアダムは，すべての家か畜ちくと，空そらの鳥とりと，野ののすべての獣けものに名なを付つけたが，アダムにはふさわしい助たすけ手てが見みつからなかった。",
            "kr": "아담이 모든 육축과 공중의 새와 들의 모든 짐승에게 이름을 주니라. 그러나 아담에게는 그를 위하여 돕는 배필이 없더라."
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Alors moi, le Seigneur Dieu, je fis tomber un profond sommeil sur l’homme, qui s’endormit ; je pris une de ses côtes et refermai la chair à sa place.",
            "en": "And I, the Lord God, caused a deep sleep to fall upon Adam; and he slept, and I took one of his ribs and closed up the flesh in the stead thereof;",
            "zh": "我，主神，使亞當沉睡；他睡著了，我就取下他一條肋骨，然後又把那裡的肉合起來；",
            "jp": "そこで，主しゅなる神かみであるわたしは，アダムを深ふかく眠ねむらせた。そして，彼かれが眠ねむると，わたしは彼かれのあばら骨ぼねの一つを取とって，その所ところを肉にくでふさいだ。",
            "kr": "이에 나 주 하나님이 아담을 깊이 잠들게 하니, 그가 잠들매, 내가 그의 갈빗대 하나를 취하고 살로 그 대신 채우고,"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Moi, le Seigneur Dieu, je formai une femme de la côte que j’avais prise de l’homme, et je l’amenai vers l’homme.",
            "en": "And the rib which I, the Lord God, had taken from man, made I a woman, and brought her unto the man.",
            "zh": "我，主神，用取自那人身上的肋骨，造了一個女人，並帶她到那人面前。",
            "jp": "主しゅなる神かみであるわたしは，人ひとから取とったあばら骨ぼねで一人ひとりの女おんなを造つくり，人ひとのところへ連つれて来きた。",
            "kr": "나 주 하나님이 남자에게서 취한 그 갈빗대로 여자를 만들고 그를 남자에게로 이끌어 오니,"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Et Adam dit : Celle-ci, je le sais maintenant, est os de mes os, et chair de ma chair ! on l’appellera femme parce qu’elle a été prise de l’homme.",
            "en": "And Adam said: This I know now is bone of my bones, and flesh of my flesh; she shall be called Woman, because she was taken out of man.",
            "zh": "亞當說：我現在知道，這是我骨中的骨，肉中的肉；她要被稱為女人，因為她是從男人身上取出來的。",
            "jp": "すると，アダムは言いった。『わたしは今いまや，これこそ，わたしの骨ほねの骨ほね，わたしの肉にくの肉にくであることを知しる。男おとこから取とったものだから，これを女おんなと呼よぼう。』",
            "kr": "아담이 이르되, 이는 내 뼈 중의 뼈요 내 살 중의 살임을 이제 내가 아노니, 그를 남자에게서 취하였은즉, 여자라 부르리라 하니라."
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "C’est pourquoi l’homme quittera son père et sa mère, et s’attachera à sa femme, et ils deviendront une seule chair.",
            "en": "Therefore shall a man leave his father and his mother, and shall cleave unto his wife; and they shall be one flesh.",
            "zh": "因此，人要離開父母，與妻子連合，二人成為一體。",
            "jp": "それで，人ひとはその父ちちと母ははを離はなれて，妻つまと結むすび合あい，二人ふたりは一いっ体たいとなるのである。",
            "kr": "그러므로 남자가 자기 부모를 떠나 그 아내와 합하여 둘이 한 몸을 이룰지로다."
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "L’homme et sa femme étaient tous deux nus, et ils n’en avaient point honte.",
            "en": "And they were both naked, the man and his wife, and were not ashamed.",
            "zh": "當時夫妻二人赤身露體，並不羞恥。",
            "jp": "人ひととその妻つまは，二人ふたりとも裸はだかであったが，恥はずかしいとは思おもわなかった。」",
            "kr": "남자와 그의 아내가 다 벌거벗었으나 부끄러워하지 아니하더라."
          }
        }
      ]
    },
    {
      "number": 4,
      "introduction": {
        "fr": "(Juin–octobre 1830)",
        "en": "(June–October 1830)",
        "zh": "（1830年6月—10月）",
        "jp": "（千八百三十年ねん六月がつ－十月がつ）",
        "kr": "(1830년 6월~10월)"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je parlai à Moïse, disant : Ce Satan que tu as commandé au nom de mon Fils unique, est celui-là même qui était dès le commencement, et il vint devant moi, disant : Me voici, envoie-moi, je serai ton fils et je rachèterai toute l’humanité, de sorte que pas une seule âme ne sera perdue, et je le ferai certainement ; c’est pourquoi donne-moi ton honneur.",
            "en": "And I, the Lord God, spake unto Moses, saying: That Satan, whom thou hast commanded in the name of mine Only Begotten, is the same which was from the beginning, and he came before me, saying—Behold, here am I, send me, I will be thy son, and I will redeem all mankind, that one soul shall not be lost, and surely I will do it; wherefore give me thine honor.",
            "zh": "我，主神，對摩西說：你奉我獨生子的名命令的撒但，就是從太初起就存在的同一位，他曾到我面前說——看啊，我在這裡，派遣我，我要作您的兒子，我要救贖全人類，使一個靈魂都不失落，我一定會做；所以把您的榮譽給我。",
            "jp": "主しゅなる神かみであるわたしは，モーセに語かたって言いった。「あなたがわたしの独ひとり子ごの名なによって命めいじたあのサタンは，初はじめからいた者ものである。彼かれはわたしの前まえに来きて言いった。『御ご覧らんください。わたしがここにいます。わたしをお遣つかわしください。わたしはあなたの子ことなりましょう。そして，わたしは全ぜん人じん類るいを贖あがなって，一人ひとりも失うしなわれないようにしましょう。必かならずわたしはそうします。ですから，わたしにあなたの誉ほまれを与あたえてください。』",
            "kr": "그리고 나 주 하나님이 모세에게 일러 가로되, 네가 나의 독생자의 이름으로 명하였던 그 사탄은 태초부터 있던 자라, 그가 내 앞에 와서 이르기를—보소서. 내가 여기 있사오니, 나를 보내소서. 내가 당신의 아들이 되겠사오며, 내가 온 인류를 구속하여 한 영혼도 잃지 아니하겠고 또 반드시 내가 이를 행하리니, 그런즉 당신의 존귀를 내게 주소서 하니라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Mais voici, mon Fils bien-aimé, qui était mon Bien-aimé et mon Élu depuis le commencement, me dit : Père, que ta volonté soit faite, et que la gloire t’appartienne à jamais.",
            "en": "But, behold, my Beloved Son, which was my Beloved and Chosen from the beginning, said unto me—Father, thy will be done, and the glory be thine forever.",
            "zh": "但是，看啊，我的愛子——我從太初就摯愛和揀選的，對我說——父啊，願您的旨意得成，願榮耀永遠歸於您。",
            "jp": "しかし見みよ，初はじめからわたしが愛あいし選えらんだ者ものであるわたしの愛あいする子こは，わたしに，『父ちちよ，あなたの御み心こころが行おこなわれ，栄えい光こうはとこしえにあなたのものでありますように』と言いった。",
            "kr": "그러나 보라, 태초부터 나의 사랑하는 자요 택한 자였던 나의 사랑하는 아들이 내게 이르기를—아버지여, 당신의 뜻이 이루어지이다. 그리고 영광이 영원토록 당신의 것이 되기를 원하나이다 하니라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "C’est pourquoi, parce que Satan se rebellait contre moi, qu’il cherchait à détruire le libre arbitre de l’homme, que moi, le Seigneur Dieu, je lui avais donné, et aussi parce qu’il voulait que je lui donne mon pouvoir, par le pouvoir de mon Fils unique je le fis précipiter ;",
            "en": "Wherefore, because that Satan rebelled against me, and sought to destroy the agency of man, which I, the Lord God, had given him, and also, that I should give unto him mine own power; by the power of mine Only Begotten, I caused that he should be cast down;",
            "zh": "因為撒但背叛我，尋求破壞我，主神，給世人的選擇權，而且還要我將自己的能力給他；所以我藉我獨生子的能力，使他被拋下去；",
            "jp": "あのサタンはわたしに背そむいて，主しゅなる神かみであるわたしが与あたえた，人ひとの選せん択たくの自じ由ゆうを損そこなおうとしたので，またわたしの力ちからを自じ分ぶんに与あたえるように求もとめたので，わたしは独ひとり子ごの力ちからによって彼かれを投なげ落おとさせた。",
            "kr": "그런즉 사탄이 나를 거스려 모반하였고, 나 주 하나님이 사람에게 준 선택의지를 멸하려 하였으며, 또한 내 자신의 권능을 자기에게 주기를 구한 까닭에 나는 나의 독생자의 권능으로써 그가 쫓겨 나게 하였느니라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "et il devint Satan, oui, le diable, le père de tous les mensonges, pour tromper et pour aveugler les hommes et pour les mener captifs à sa volonté, oui, tous ceux qui ne voudraient pas écouter ma voix.",
            "en": "And he became Satan, yea, even the devil, the father of all lies, to deceive and to blind men, and to lead them captive at his will, even as many as would not hearken unto my voice.",
            "zh": "於是他就成了撒但，是的，就是魔鬼，一切謊言之父，欺騙和蒙蔽世人，並且隨他的意引導他們成為俘虜，就是所有不聽我聲音的人。",
            "jp": "そして，彼かれはサタン，すなわち，あらゆる偽いつわりの父ちちである悪あく魔まとなって，人ひと々びとを欺あざむき，惑まどわし，またまことに，わたしの声こえを聴きこうとしないすべての者ものを自じ分ぶんの意いのままにとりこにする者ものとなった。",
            "kr": "이에 그가 사탄이 되었나니, 그러하도다, 참으로 모든 거짓의 아비인 악마라. 사람들을 속이며 눈멀게 하며, 나의 음성을 들으려 하지 아니하는 자마다 자기의 뜻대로 이끌어 가서 포로가 되게 하였느니라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Or, le serpent était le plus rusé de tous les animaux des champs que moi, le Seigneur Dieu, j’avais faits.",
            "en": "And now the serpent was more subtle than any beast of the field which I, the Lord God, had made.",
            "zh": "我，主神，所造的田野的活物中，蛇比一切更狡猾。",
            "jp": "さて，主しゅなる神かみであるわたしが造つくった野のの生いき物もののうちで，蛇へびが最もっとも狡こう猾かつであった。",
            "kr": "그런데 이제, 나 주 하나님이 지은 어떤 들짐승보다도 뱀이 더욱 간교하더라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et Satan mit cela dans le cœur du serpent (car il en avait entraîné beaucoup à sa suite) et essaya aussi de séduire Ève, car il ne connaissait pas la pensée de Dieu, c’est pourquoi il essaya de détruire le monde.",
            "en": "And Satan put it into the heart of the serpent, (for he had drawn away many after him,) and he sought also to beguile Eve, for he knew not the mind of God, wherefore he sought to destroy the world.",
            "zh": "撒但將那主意放入蛇心中，（因他已吸引很多人跟隨他，）又尋求引誘夏娃，因他不知道神的意念，所以他尋求毀滅世界。",
            "jp": "そこで，サタンは（すでに多おおくのものを引ひき寄よせて自じ分ぶんに従したがわせていたので）蛇へびの心こころの中なかに思おもいを入いれ，エバもだまそうとした。彼かれは神かみの思おもいを知しらなかったので，世よを滅ほろぼそうとしたのである。",
            "kr": "그리고 사탄은 뱀의 마음 속에 그것을 넣었고, (이는 그가 이미 많은 자를 이끌어내어 자기를 따르게 하였음이라,) 그는 또한 이브를 속이려고 하였나니, 이는 그가 하나님의 마음을 알지 못하였음이라. 그런즉 그는 세상을 멸하려 하였더라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et il dit à la femme : Oui, Dieu a-t-il dit : Vous ne mangerez pas de tous les arbres du jardin ? (Et il parlait par la bouche du serpent.)",
            "en": "And he said unto the woman: Yea, hath God said—Ye shall not eat of every tree of the garden? (And he spake by the mouth of the serpent.)",
            "zh": "他對女人說：是的，神豈曾說過——不許你們吃園中各種樹上的果子？（他藉蛇的口說話。）",
            "jp": "彼かれは女おんなに言いった。『園そののどの木きからも取とって食たべてはならないと，ほんとうに神かみが言いわれたのですか。』（彼かれは蛇へびの口くちを通とおして語かたった。）",
            "kr": "이에 그가 여자에게 이르되, 하나님이 참으로 말씀하시기를—너희는 동산의 모든 나무의 열매를 먹지 말라 하셨느냐. (그리고 그는 뱀의 입으로 말하였더라.)"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et la femme dit au serpent : Nous pouvons manger du fruit des arbres du jardin.",
            "en": "And the woman said unto the serpent: We may eat of the fruit of the trees of the garden;",
            "zh": "女人對蛇說：園中樹上的果子，我們可以吃；",
            "jp": "女おんなは蛇へびに言いった。『わたしたちは園そのの木きの実みは食たべることを許ゆるされています。",
            "kr": "여자가 뱀에게 이르되, 동산 나무의 열매를 우리가 먹을 수 있으나,"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Mais quant au fruit de l’arbre que tu vois au milieu du jardin, Dieu a dit : Vous n’en mangerez pas et vous n’y toucherez point, de peur que vous ne mouriez.",
            "en": "But of the fruit of the tree which thou beholdest in the midst of the garden, God hath said—Ye shall not eat of it, neither shall ye touch it, lest ye die.",
            "zh": "唯有園中你看到的那棵樹上的果子，神曾說——你們不可吃，也不可摸，免得你們死。",
            "jp": "しかし，園そのの中ちゅう央おうに見みえる木きの実みについては，取とって食たべてはならない，触ふれてもならない，死しんではいけないから，と神かみは言いわれました。』",
            "kr": "네가 보는 동산 중앙에 있는 나무의 열매는, 하나님이 말씀하시기를—너희는 먹지도 말며 만지지도 말라. 너희가 죽을까 하노라 하셨느니라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Alors le serpent dit à la femme : Vous ne mourrez point ;",
            "en": "And the serpent said unto the woman: Ye shall not surely die;",
            "zh": "蛇對女人說：你不一定會死；",
            "jp": "すると，蛇へびは女おんなに言いった。『あなたがたは決けっして死しぬことはないでしょう。",
            "kr": "뱀이 여자에게 이르되, 너희가 반드시 죽지 아니하리라."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "mais Dieu sait que, le jour où vous en mangerez, vos yeux s’ouvriront, et que vous serez comme des dieux, connaissant le bien et le mal.",
            "en": "For God doth know that in the day ye eat thereof, then your eyes shall be opened, and ye shall be as gods, knowing good and evil.",
            "zh": "因為神知道，你們吃的日子，你們的眼睛就張開了，你們就會像眾神那樣，知道善惡。",
            "jp": "それを食たべる日ひに，あなたがたの目めが開ひらけ，神かみのように善ぜん悪あくを知しる者ものとなることを，神かみは知しっておられるのです。』",
            "kr": "이는 너희가 그것을 먹는 날에는 너희 눈이 밝아져 하나님과 같이 되어 선악을 알 줄을 하나님이 아심이니라."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et lorsque la femme vit que l’arbre était bon à manger, et qu’il devenait agréable à la vue, que c’était un arbre désirable pour lui donner de la sagesse, elle prit de son fruit, et en mangea ; elle en donna aussi à son mari, qui était auprès d’elle, et il en mangea.",
            "en": "And when the woman saw that the tree was good for food, and that it became pleasant to the eyes, and a tree to be desired to make her wise, she took of the fruit thereof, and did eat, and also gave unto her husband with her, and he did eat.",
            "zh": "於是女人見那棵樹的果子好作食物，也悅人的眼目，且是可喜愛的，能使她有智慧，就摘下果子來吃了，又給她丈夫，他也吃了。",
            "jp": "女おんながその木きを見みると，それは食たべるに良よく，目めには美うつくしく，賢かしこくなるには好このましいと思おもわれたから，その実みを取とって食たべ，また，ともにいた夫おっとにも与あたえたので，彼かれも食たべた。",
            "kr": "여자가 그 나무를 본즉 먹음직하고 보기에 아름다웠으며 지혜롭게할 만큼 탐스럽기도 한 나무인지라, 여자가 그 열매를 따먹고 또한 자기와 함께 있는 남편에게도 주매, 그도 먹은지라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Les yeux de l’un et de l’autre s’ouvrirent, et ils connurent qu’ils étaient nus. Et, ayant cousu des feuilles de figuier, ils s’en firent des tabliers.",
            "en": "And the eyes of them both were opened, and they knew that they had been naked. And they sewed fig leaves together and made themselves aprons.",
            "zh": "他們二人的眼睛都張開了，才知道自己原來赤身露體，便拿無花果樹的葉子為自己編做圍裙。",
            "jp": "すると，二人ふたりの目めは開ひらけ，自じ分ぶんたちが裸はだかであることを知しった。そこで，彼かれらはいちじくの葉はをつづり合あわせて，前まえ掛かけとした。",
            "kr": "이에 그들 두 사람의 눈이 열려 자기들이 벗은 줄을 알고 무화과나무 잎을 엮어 앞치마를 만들었더라."
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Alors ils entendirent la voix du Seigneur Dieu, tandis qu’ils parcouraient le jardin vers le soir. Et Adam et sa femme allèrent pour se cacher loin de la face du Seigneur Dieu, au milieu des arbres du jardin.",
            "en": "And they heard the voice of the Lord God, as they were walking in the garden, in the cool of the day; and Adam and his wife went to hide themselves from the presence of the Lord God amongst the trees of the garden.",
            "zh": "那日天涼的時候，他們在園中行走，聽到主神的聲音；亞當和他妻子就躲在園裡的樹叢中，躲避主神的面。",
            "jp": "日ひの涼すずしいころ，彼かれらが園そのの中なかを歩あるいていると，主しゅなる神かみの声こえが聞きこえた。そこで，アダムとその妻つまは主しゅなる神かみの面おもてを避さけて，園そのの木きの間あいだに身みを隠かくした。",
            "kr": "그들이 날이 서늘할 때 동산을 거닐다가 주 하나님의 음성을 듣고 아담과 그 아내가 주 하나님의 면전을 피하여 가서 동산 나무 사이에 숨은지라."
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, j’appelai Adam et lui dis : Où vas-tu ?",
            "en": "And I, the Lord God, called unto Adam, and said unto him: Where goest thou?",
            "zh": "我，主神，呼喚亞當，對他說：你去哪裡了？",
            "jp": "主しゅなる神かみであるわたしは，アダムに呼よびかけて言いった。『あなたはどこへ行いくのか。』",
            "kr": "나 주 하나님이 아담을 부르며 그에게 이르되, 네가 어디로 가느냐?"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et il répondit : J’ai entendu ta voix dans le jardin, et j’ai eu peur, parce que j’ai vu que j’étais nu, et je me suis caché.",
            "en": "And he said: I heard thy voice in the garden, and I was afraid, because I beheld that I was naked, and I hid myself.",
            "zh": "他說：我在園中聽到您的聲音，我就害怕，因為我看到我赤身露體，就躲起來了。",
            "jp": "すると，彼かれは答こたえた。『園そのの中なかであなたの声こえを聞きき，恐おそれて，身みを隠かくしました。自じ分ぶんが裸はだかであるのを見みたからです。』",
            "kr": "그가 이르되, 내가 동산에서 당신의 음성을 듣고 내가 벗은 것을 알았으므로 두려워 숨었나이다."
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je dis à Adam : Qui t’a dit que tu étais nu ? As-tu mangé de l’arbre dont je t’avais commandé de ne pas manger, sinon tu mourrais ?",
            "en": "And I, the Lord God, said unto Adam: Who told thee thou wast naked? Hast thou eaten of the tree whereof I commanded thee that thou shouldst not eat, if so thou shouldst surely die?",
            "zh": "我，主神，對亞當說：誰說你赤身露體呢？莫非你吃了我命令你不可吃的那棵樹上的果子？而如果你吃了，你必定死。",
            "jp": "主しゅなる神かみであるわたしは，アダムに言いった。『あなたが裸はだかであるのを，だれが知しらせたのか。食たべてはならない，食たべれば必かならず死しぬ，と命めいじておいた木きから，あなたは取とって食たべたのか。』",
            "kr": "나 주 하나님이 아담에게 이르되, 네가 벗었다고 누가 네게 말하였느냐? 내가 너더러 명하기를 먹지 말라, 만일 먹으면 반드시 죽으리라 한 그 나무 열매를 네가 먹었느냐?"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et l’homme dit : La femme que tu m’as donnée et à qui tu as commandé qu’elle reste avec moi m’a donné du fruit de l’arbre, et j’ai mangé.",
            "en": "And the man said: The woman thou gavest me, and commandest that she should remain with me, she gave me of the fruit of the tree and I did eat.",
            "zh": "那人說：您給我並命令要和我住在一起的女人，她把那樹上的果子給我，我就吃了。",
            "jp": "そこで，人ひとは答こたえた。『あなたがわたしに与あたえてくださって，わたしとともにいるようにと命めいじられた女おんなが，その木きの実みをくれたので，わたしは食たべました。』",
            "kr": "남자가 이르되, 당신께서 내게 주사 나와 함께 하라 명하신 그 여자가 그 나무의 열매를 내게 주므로 내가 먹었나이다."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je dis à la femme : Qu’as-tu fait là ? Et la femme dit : Le serpent m’a séduite, et j’ai mangé.",
            "en": "And I, the Lord God, said unto the woman: What is this thing which thou hast done? And the woman said: The serpent beguiled me, and I did eat.",
            "zh": "我，主神，對女人說：你做的是什麼事呢？女人說：那蛇引誘我，我就吃了。",
            "jp": "そこで，主しゅなる神かみであるわたしは，女おんなに言いった。『あなたは何なんということをしたのか。』すると，女おんなは答こたえた。『蛇へびがわたしをだましたのです。それでわたしは食たべました。』",
            "kr": "나 주 하나님이 여자에게 이르되, 네가 행한 이 일이 무엇이냐? 이에 여자가 아뢰되, 뱀이 나를 꾀므로 내가 먹었나이다."
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je dis au serpent : Parce que tu as fait cela, tu seras maudit entre tout le bétail et entre tous les animaux des champs. Tu marcheras sur ton ventre, et tu mangeras de la poussière tous les jours de ta vie.",
            "en": "And I, the Lord God, said unto the serpent: Because thou hast done this thou shalt be cursed above all cattle, and above every beast of the field; upon thy belly shalt thou go, and dust shalt thou eat all the days of thy life;",
            "zh": "我，主神，對蛇說：你既做了這事，就必受咒詛，比一切田野的牲畜和野獸更甚；你必用肚子行走，終身吃土；",
            "jp": "主しゅなる神かみであるわたしは，蛇へびに言いった。『おまえはこのことをしたので，すべての家か畜ちく，野ののすべての獣けもののうち，最もっとものろわれる。おまえは腹はらで這はい回まわり，一いっ生しょう，ちりを食たべるであろう。",
            "kr": "나 주 하나님이 뱀에게 이르되, 네가 이렇게 하였으니, 네가 모든 육축과 들의 모든 짐승보다 더욱 저주를 받아 배로 다니겠고, 종신토록 흙을 먹을지니라."
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et je mettrai inimitié entre toi et la femme, entre ta postérité et sa postérité ; il t’écrasera la tête et tu lui blesseras le talon.",
            "en": "And I will put enmity between thee and the woman, between thy seed and her seed; and he shall bruise thy head, and thou shalt bruise his heel.",
            "zh": "我又要叫你和女人彼此為仇，你的後裔和女人的後裔也彼此為仇；他要傷你的頭，而你要傷他的腳跟。",
            "jp": "わたしは恨うらみを置おく，おまえと女おんなとの間あいだに，おまえの子し孫そんと女おんなの子し孫そんとの間あいだに。彼かれはおまえの頭あたまを砕くだき，おまえは彼かれのかかとを砕くだくであろう。』",
            "kr": "내가 너로 여자와 원수가 되게 하고, 네 후손도 여자의 후손과 원수가 되게 하리니, 그는 네 머리를 상하게 할 것이요, 너는 그의 발꿈치를 상하게 하리라 하고,"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Moi, le Seigneur Dieu, je dis à la femme : J’augmenterai la souffrance de tes grossesses. Tu enfanteras avec douleur, et tes désirs se porteront vers ton mari, mais il dominera sur toi.",
            "en": "Unto the woman, I, the Lord God, said: I will greatly multiply thy sorrow and thy conception. In sorrow thou shalt bring forth children, and thy desire shall be to thy husband, and he shall rule over thee.",
            "zh": "我，主神，又對女人說：我必多多加增你懷胎的苦楚；你生產兒女必受苦楚。你必戀慕你丈夫；他必管轄你。",
            "jp": "主しゅなる神かみであるわたしは，女おんなに言いった。『わたしはあなたの産うみの苦くるしみを大おおいに増ます。あなたは苦くるしんで子こを産うむ。それでもなお，あなたは夫おっとを慕したい，彼かれはあなたを治おさめるであろう。』",
            "kr": "여자에게 나 주 하나님이 이르되, 나는 네게 슬픔과 잉태하는 고통을 크게 더하리니, 네가 슬픔 중에 자식을 낳을 것이요, 너는 남편을 사모하고 그는 너를 다스릴 것이니라 하고,"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je dis à Adam : Parce que tu as écouté la voix de ta femme, et que tu as mangé du fruit de l’arbre au sujet duquel je t’avais commandé : Tu n’en mangeras point ! le sol sera maudit à cause de toi. C’est à force de peine que tu en tireras ta nourriture tous les jours de ta vie.",
            "en": "And unto Adam, I, the Lord God, said: Because thou hast hearkened unto the voice of thy wife, and hast eaten of the fruit of the tree of which I commanded thee, saying—Thou shalt not eat of it, cursed shall be the ground for thy sake; in sorrow shalt thou eat of it all the days of thy life.",
            "zh": "我，主神，又對亞當說：你既聽從妻子的聲音，吃了我命令你說——你不可吃的那果子，地必為你的緣故受咒詛；你必終身勞苦才能從地裡得著吃的。",
            "jp": "また，主しゅなる神かみであるわたしは，アダムに言いった。『あなたが妻つまの声こえに聞きき従したがい，取とって食たべてはならないとわたしがあなたに命めいじた木きの実みを食たべたので，地ちはあなたのためにのろわれ，あなたは一いっ生しょう，苦くるしんで地ちから食しょく物もつを得えるであろう。",
            "kr": "아담에게 나 주 하나님이 이르되, 네가 네 아내의 말을 듣고 내가 너더러 먹지 말라 명한 나무의 열매를 먹었은즉, 땅은 너로 말미암아 저주를 받겠고 너는 종신토록 슬픔 가운데 그 소산을 먹으리라."
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Il te produira des épines et des ronces, et tu mangeras de l’herbe des champs.",
            "en": "Thorns also, and thistles shall it bring forth to thee, and thou shalt eat the herb of the field.",
            "zh": "地必給你長出荊棘和蒺藜；你也要吃田間的草本植物。",
            "jp": "地ちはあなたのために，いばらとあざみを生しょうじ，あなたは野のの草くさを食たべるであろう。",
            "kr": "또한 가시덤불과 엉겅퀴를 땅이 네게 낼 것이요, 너는 밭의 채소를 먹으리라."
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "C’est à la sueur de ton visage que tu mangeras du pain, jusqu’à ce que tu retournes dans la terre — car tu mourras — car c’est de là que tu as été pris, car tu étais poussière et tu retourneras à la poussière.",
            "en": "By the sweat of thy face shalt thou eat bread, until thou shalt return unto the ground—for thou shalt surely die—for out of it wast thou taken: for dust thou wast, and unto dust shalt thou return.",
            "zh": "你必汗流滿面才得糊口，直到你歸了土——你必定會死——因為你是從土而出的；你本是塵土，仍要歸於塵土。",
            "jp": "あなたは顔かおに汗あせしてパンを食たべ，土つちから取とられたので，ついに土つちに帰かえる。あなたは必かならず死しぬであろう。あなたはちりであったから，ちりに帰かえるのである。』",
            "kr": "네가 흙으로 돌아갈 때까지 얼굴에 땀이 흘러야 음식을 먹으리니—이는 네가 반드시 죽을 것임이라—이는 네가 그것에서 취함을 입었음이요. 너는 흙이니, 흙으로 돌아갈 것이니라 하니라."
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et Adam donna à sa femme le nom d’Ève, car elle a été la mère de tous les vivants, car c’est ainsi que moi, le Seigneur Dieu, j’ai appelé la première de toutes les femmes, qui sont nombreuses.",
            "en": "And Adam called his wife’s name Eve, because she was the mother of all living; for thus have I, the Lord God, called the first of all women, which are many.",
            "zh": "亞當給他妻子起名叫夏娃，因為她是眾生之母；我，主神，就這樣稱呼所有女人中的第一人，她們有很多。",
            "jp": "さて，アダムはその妻つまをエバと呼よんだ。彼かの女じょがすべての命いのちある者ものの母ははであったからである。主しゅなる神かみであるわたしは，数かず多おおくいるすべての女おんなの最さい初しょの者ものをこのように呼よんだ。",
            "kr": "아담이 자기 아내의 이름을 이브라 일컬었으니, 그는 모든 산 자의 어미가 됨이라. 나 주 하나님이 모든 여자 중 첫째를 이같이 일컬었으니, 이는 많다 함이니라."
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Moi, le Seigneur Dieu, je fis à Adam et à sa femme des habits de peau et les en revêtis.",
            "en": "Unto Adam, and also unto his wife, did I, the Lord God, make coats of skins, and clothed them.",
            "zh": "我，主神，為亞當和他妻子用皮做衣服給他們穿。",
            "jp": "主しゅなる神かみであるわたしは，アダムとその妻つまに皮かわの衣ころもを作つくって着きせた。",
            "kr": "아담을 위하여 또한 그의 아내를 위하여 나 주 하나님이 가죽옷을 지어 그들에게 입히니라."
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je dis à mon Fils unique : Voici, l’homme est devenu comme l’un de nous, pour la connaissance du bien et du mal ; et maintenant, de peur qu’il n’avance la main, ne prenne de l’arbre de vie, n’en mange et ne vive à jamais,",
            "en": "And I, the Lord God, said unto mine Only Begotten: Behold, the man is become as one of us to know good and evil; and now lest he put forth his hand and partake also of the tree of life, and eat and live forever,",
            "zh": "我，主神，對我獨生子說：看啊，那人已經與我們相似，知道善惡；現在恐怕他伸手又摘生命樹的果子吃，而永遠活著，",
            "jp": "そして，主しゅなる神かみであるわたしは，独ひとり子ごに言いった。『見みよ，人ひとはわたしたちの一人ひとりのようになり，善ぜん悪あくを知しる者ものとなった。彼かれは手てを伸のばして，命いのちの木きからも取とって食たべ，永えい久きゅうに生いきるかもしれない。』",
            "kr": "나 주 하나님이 나의 독생자에게 이르되, 보라, 사람이 선악을 아는 일에 우리 가운데 하나 같이 되었으니, 그가 그의 손을 내밀어 생명나무 열매도 따먹고 영생할까 하노라."
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "pour cette raison, moi, le Seigneur Dieu, je vais le chasser du jardin d’Éden, pour qu’il cultive la terre d’où il a été pris.",
            "en": "Therefore I, the Lord God, will send him forth from the Garden of Eden, to till the ground from whence he was taken;",
            "zh": "所以，我，主神，便打發他出伊甸園去，耕種他所自出之土；",
            "jp": "そこで，主しゅなる神かみであるわたしは，彼かれをエデンの園そのから追おい出だして，彼かれ自じ身しんが取とり出だされた土つちを耕たがやさせることにした。",
            "kr": "그러므로 나 주 하나님이 에덴 동산에서 그를 내보내어 그의 근원이 된 땅을 갈게 하리라."
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Car, comme moi, le Seigneur Dieu, je vis, mes paroles ne peuvent retourner non avenues, car elles doivent s’accomplir telles qu’elles sortent de ma bouche.",
            "en": "For as I, the Lord God, liveth, even so my words cannot return void, for as they go forth out of my mouth they must be fulfilled.",
            "zh": "正如我，主神，活著一樣，我的話不能落空，因為我的話出了口就必須實現。",
            "jp": "主しゅなる神かみであるわたしが生いきているように，まことにそのように，わたしの言こと葉ばが無むに帰きすることはあり得えない。それはわたしの口くちから出でると，成じょう就じゅしなければならないからである。",
            "kr": "무릇 나 주 하나님이 살아 있는 것같이, 참으로 그와 같이 나의 말은 헛되이 돌아올 수 없나니, 무릇 내 말이 내 입에서 나간즉 그 말은 반드시 성취되어야 하느니라."
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "C’est ainsi que je chassai l’homme, et je mis à l’orient du jardin d’Éden les chérubins qui agitent une épée flamboyante pour garder le chemin de l’arbre de vie.",
            "en": "So I drove out the man, and I placed at the east of the Garden of Eden, cherubim and a flaming sword, which turned every way to keep the way of the tree of life.",
            "zh": "於是我把那人趕出去，又在伊甸園的東邊，安置基路伯和各面轉動發火焰的劍，把守生命樹的道路。",
            "jp": "そこで，わたしは人ひとを追おい出だし，エデンの園そのの東ひがしに，ケルビムと，あらゆる方ほう向こうに回まわる燃もえる剣つるぎを置おいて，命いのちの木きの道みちを守まもらせた。」",
            "kr": "이리하여 내가 그 사람을 쫓아내고 에덴 동산 동편에 그룹들과 두루 도는 화염검을 두어 생명나무의 길을 지키게 하니라."
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "(Telles sont les paroles que je dis à mon serviteur Moïse, et elles sont vraies, comme je le veux ; et je te les ai dites. Veille à ne les montrer à personne avant que je ne te le commande, si ce n’est à ceux qui croient. Amen.)",
            "en": "(And these are the words which I spake unto my servant Moses, and they are true even as I will; and I have spoken them unto you. See thou show them unto no man, until I command you, except to them that believe. Amen.)",
            "zh": "（這些是我對我僕人摩西說的話，這些話是真實的，都是照我的意思；我已將這些話告訴你了。除了相信的人以外，切勿向任何人顯示這些話，直到我命令你。阿們。）",
            "jp": "（これらは，わたしが僕しもべモーセに語かたった言こと葉ばであり，まことにわたしの望のぞむとおりに真しん実じつである。わたしはあなたにこれを語かたった。わたしがあなたに命めいじるまで，あなたは信しんじる者もののほか，だれにもこれを示しめしてはならない。アーメン。）",
            "kr": "(이것은 내가 나의 종 모세에게 한 말이니, 내가 뜻하는 바와 같이 참되도다. 그리고 내가 네게 이것을 말하였느니라. 삼가 너는 내가 네게 명하기까지, 믿는 자 외에는 아무 사람에게도 이것을 보이지 말지어다. 아멘.)"
          }
        }
      ]
    },
    {
      "number": 5,
      "introduction": {
        "fr": "(Juin–octobre 1830)",
        "en": "(June–October 1830)",
        "zh": "（1830年6月—10月）",
        "jp": "（千八百三十年ねん六月がつ－十月がつ）",
        "kr": "(1830년 6월~10월)"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et il arriva que lorsque moi, le Seigneur Dieu, je les eus chassés, Adam commença à cultiver la terre, à dominer sur tous les animaux des champs et à manger son pain à la sueur de son front, comme moi, le Seigneur, je le lui avais commandé. Et Ève, sa femme, travaillait également avec lui.",
            "en": "And it came to pass that after I, the Lord God, had driven them out, that Adam began to till the earth, and to have dominion over all the beasts of the field, and to eat his bread by the sweat of his brow, as I the Lord had commanded him. And Eve, also, his wife, did labor with him.",
            "zh": "事情是這樣的，我，主神，把他們趕出去後，亞當就開始耕地，管理野地裡的一切走獸，照我，主，命令的，汗流滿額，才能糊口。他妻子夏娃也與他一起勞動。",
            "jp": "「主しゅなる神かみであるわたしが彼かれらを追おい出だした後のち，アダムは，主しゅなるわたしが命めいじたように，地ちを耕たがやし，野ののすべての獣けものを治おさめ，額ひたいに汗あせしてパンを食たべることを始はじめた。彼かれの妻つまエバも彼かれとともに働はたらいた。",
            "kr": "그리고 이렇게 되었나니, 나 주 하나님이 그들을 쫓아낸 후에 아담은 나 주가 그에게 명한 대로 땅을 경작하고 들의 모든 짐승을 다스리며, 이마에 땀을 흘려 자기의 음식을 먹기 시작하니라. 그리고 그의 아내 이브도 또한 그와 함께 일하였더라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Adam connut sa femme, et elle lui enfanta des fils et des filles, et ils commencèrent à se multiplier et à remplir la terre.",
            "en": "And Adam knew his wife, and she bare unto him sons and daughters, and they began to multiply and to replenish the earth.",
            "zh": "亞當與他妻子同房，她就為他生了兒子和女兒，他們開始生養眾多，遍滿地面。",
            "jp": "アダムはその妻つまを知しり，彼かの女じょは彼かれに息むす子こ，娘むすめたちを産うんだ。そして，彼かれらは増ふえて，地ちを満みたし始はじめた。",
            "kr": "그리고 아담이 그의 아내를 아니, 그 아내가 그에게 아들과 딸들을 낳아주었고 그들이 번성하고 땅에 충만하기 시작하니라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et à partir de ce moment-là, les fils et les filles d’Adam commencèrent à se séparer deux par deux dans le pays, à cultiver la terre, et à garder des troupeaux, et eux aussi engendrèrent des fils et des filles.",
            "en": "And from that time forth, the sons and daughters of Adam began to divide two and two in the land, and to till the land, and to tend flocks, and they also begat sons and daughters.",
            "zh": "從那時起，亞當的兒子們和女兒們就開始在地上兩個兩個分開，耕種土地，照管羊群，他們也生養兒女。",
            "jp": "そのときから，アダムの息むす子こ，娘むすめたちは二人ふたりずつ地ちに分わかれて，土と地ちを耕たがやし，家か畜ちくの群むれを飼かい始はじめた。そして，彼かれらもまた，息むす子こ，娘むすめたちをもうけた。",
            "kr": "그때로부터 아담의 아들들과 딸들이 땅에서 둘씩 나뉘며 땅을 경작하며 양 떼를 치기 시작하였고 그들도 또한 아들과 딸들을 낳았더라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et Adam et Ève, sa femme, invoquèrent le nom du Seigneur, et ils entendirent la voix du Seigneur venant de la direction du jardin d’Éden, leur parlant, mais ils ne le virent pas ; car ils étaient exclus de sa présence.",
            "en": "And Adam and Eve, his wife, called upon the name of the Lord, and they heard the voice of the Lord from the way toward the Garden of Eden, speaking unto them, and they saw him not; for they were shut out from his presence.",
            "zh": "亞當和他妻子夏娃呼求主的名，他們聽到主的聲音，來自往伊甸園的路上，對他們說話，但是他們看不到祂；因為他們從祂面前被隔離了。",
            "jp": "アダムとその妻つまエバは主しゅの名なを呼よび，エデンの園そのの方ほう向こうから彼かれらに語かたる主しゅの声こえを聞きいた。しかし，主しゅを目めにすることはなかった。彼かれらは主しゅの前まえから締しめ出だされていたからである。",
            "kr": "그리고 아담과 그의 아내 이브가 주의 이름을 불렀고 그들은 에덴 동산으로 향한 길에서 그들에게 말하는 주의 음성을 들었으나, 그를 뵙지는 못하였으니, 이는 그들이 주의 면전에서 차단되었음이니라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et il leur donna des commandements selon lesquels ils devaient adorer le Seigneur, leur Dieu, et offrir les premiers-nés de leurs troupeaux en offrande au Seigneur ; et Adam obéit aux commandements du Seigneur.",
            "en": "And he gave unto them commandments, that they should worship the Lord their God, and should offer the firstlings of their flocks, for an offering unto the Lord. And Adam was obedient unto the commandments of the Lord.",
            "zh": "祂給他們誡命，要他們崇拜主他們的神，並將他們羊群中頭生的獻出來，作為對主的獻祭。亞當對主的誡命都是服從的。",
            "jp": "主しゅは彼かれらに，主しゅなる彼かれらの神かみを礼れい拝はいし，主しゅへのささげ物ものとして群むれの初うい子ごをささげるようにと戒いましめを与あたえた。アダムは主しゅの戒いましめに従じゅう順じゅんであった。",
            "kr": "그리고 주가 그들에게 주 그들의 하나님을 경배하고 그들의 양 떼의 첫 새끼를 주께 제물로 바치라 명하니, 아담이 주의 계명에 순종하더라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et après de nombreux jours, un ange du Seigneur apparut à Adam, et lui dit : Pourquoi offres-tu des sacrifices au Seigneur ? Et Adam lui dit : Je ne le sais, si ce n’est que le Seigneur me l’a commandé.",
            "en": "And after many days an angel of the Lord appeared unto Adam, saying: Why dost thou offer sacrifices unto the Lord? And Adam said unto him: I know not, save the Lord commanded me.",
            "zh": "許多天後，主的一位天使向亞當顯現，說：你為什麼向主獻祭？亞當對他說：我不知道，我只知道主命令我。",
            "jp": "多おおくの日ひの後のち，主しゅの天てん使しがアダムに現あらわれて言いった。『あなたはなぜ主しゅに犠ぎ牲せいをささげるのか。』そこで，アダムは彼かれに答こたえた。『わたしには分わかりません。ただ，主しゅがわたしに命めいじられたのです。』",
            "kr": "여러 날 후에 주의 천사가 아담에게 나타나 이르되, 어찌하여 너는 주께 희생을 드리느냐? 한즉, 아담이 그에게 이르되, 나는 주께서 내게 명하신 것 외에는 알지 못하노라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et alors l’ange parla, disant : C’est une similitude du sacrifice du Fils unique du Père, qui est plein de grâce et de vérité.",
            "en": "And then the angel spake, saying: This thing is a similitude of the sacrifice of the Only Begotten of the Father, which is full of grace and truth.",
            "zh": "然後天使說：這件事就好像父的獨生子的犧牲，祂充滿恩典與真理。",
            "jp": "すると，天てん使しは語かたって言いった。『これは，御おん父ちちの，恵めぐみと真しん理りに満みちている独ひとり子ごの犠ぎ牲せいのひながたである。",
            "kr": "이에 천사가 말하여 이르되, 이 일은 은혜와 진리가 충만하신 아버지의 독생자의 희생하실 모형이니라."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "C’est pourquoi, tu feras tout ce que tu fais au nom du Fils, tu te repentiras et invoqueras dorénavant Dieu au nom du Fils.",
            "en": "Wherefore, thou shalt do all that thou doest in the name of the Son, and thou shalt repent and call upon God in the name of the Son forevermore.",
            "zh": "所以，你做的一切事都要奉子的名去做，你要悔改，並且永永遠遠奉子的名呼求神。",
            "jp": "したがって，あなたが行おこなうすべてのことを御おん子この御み名なによって行おこないなさい。また，悔くい改あらためて，いつまでも御おん子この御み名なによって神かみに呼よび求もとめなさい。』",
            "kr": "그런즉 너는 네가 하는 모든 것을 아들의 이름으로 행할지며, 회개하고 영원토록 아들의 이름으로 하나님을 부를지니라 하니라."
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Ce jour-là, le Saint-Esprit, qui rend témoignage du Père et du Fils, descendit sur Adam, disant : Je suis le Fils unique du Père, depuis le commencement, dorénavant et à jamais, afin que de même que tu es tombé, tu puisses être racheté, ainsi que toute l’humanité, tous ceux qui le veulent.",
            "en": "And in that day the Holy Ghost fell upon Adam, which beareth record of the Father and the Son, saying: I am the Only Begotten of the Father from the beginning, henceforth and forever, that as thou hast fallen thou mayest be redeemed, and all mankind, even as many as will.",
            "zh": "那天，為父與子作見證的聖靈，降在亞當身上，說：我從太初就是父的獨生子，今後永遠都是，因為你已墜落，你可以得到救贖，還有全人類，凡是願意的都可以。",
            "jp": "その日ひ，御おん父ちちと御おん子このことを証あかしする聖せい霊れいがアダムに降くだり，そして言いった。『わたしは初はじめから，また今いまから後のちとこしえに，父ちちの独ひとり子ごである。あなたは堕だ落らくしたので，贖あがないを受うけることができる。全ぜん人じん類るい，まことにそれを望のぞむすべての者ものも同どう様ようである。』",
            "kr": "그리고 그 날에 아버지와 아들에 대하여 증거하는 성신이 아담에게 내려와서 이르되, 나는 태초부터 또 이후로 그리고 영원히 아버지의 독생자니라. 네가 타락하였으므로 구속될 수 있나니, 온 인류가, 곧 원하는 자마다 그러하리라 하니라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et ce jour-là, Adam bénit Dieu, fut rempli (du Saint-Esprit) et commença à prophétiser concernant toutes les familles de la terre, disant : Béni soit le nom de Dieu, car à cause de ma transgression, mes yeux sont ouverts, et j’aurai de la joie dans cette vie, et je verrai de nouveau Dieu dans la chair.",
            "en": "And in that day Adam blessed God and was filled, and began to prophesy concerning all the families of the earth, saying: Blessed be the name of God, for because of my transgression my eyes are opened, and in this life I shall have joy, and again in the flesh I shall see God.",
            "zh": "那天亞當讚頌神，而且被充滿了，就開始預言有關地上所有家族的事，說：神的名是應當稱頌的，因為我的違誡，眼睛就張開了，今生我必有快樂，我也必在肉身中再得見神。",
            "jp": "その日ひ，アダムは神かみをたたえ，満みたされて，地ちのすべての氏し族ぞくについて預よ言げんし始はじめて言いった。『神かみの御み名ながたたえられるように。わたしの背そむきのゆえに，わたしの目めは開ひらかれた。わたしはこの世よで喜よろこびを受うけ，再ふたたび肉にく体たいにあって神かみにまみえるであろう。』",
            "kr": "그리고 그 날에 아담이 하나님을 찬양하고 충만하게 되어 땅의 모든 권속에 관하여 예언하기 시작하여 이르되, 하나님의 이름을 찬양하리로다. 이는 내 범법으로 말미암아 내 눈이 열렸고, 이 생에서 내가 기쁨을 누릴 수 있고 또다시 육체로 내가 하나님을 뵈올 것임이니라."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et Ève, sa femme, entendit tout cela et se réjouit, disant : Sans notre transgression, nous n’aurions jamais eu de postérité et nous n’aurions jamais connu le bien et le mal, la joie de notre rédemption et la vie éternelle que Dieu donne à tous ceux qui obéissent.",
            "en": "And Eve, his wife, heard all these things and was glad, saying: Were it not for our transgression we never should have had seed, and never should have known good and evil, and the joy of our redemption, and the eternal life which God giveth unto all the obedient.",
            "zh": "他的妻子夏娃聽到這一切，就高興了，說：要不是我們違誡，我們永遠不會有子孫，永遠不知道善惡、我們被救贖的快樂，和神給所有服從者的永生。",
            "jp": "彼かれの妻つまエバは，これらすべてのことを聞きき，喜よろこびながら言いった。『わたしたちの背そむきがなかったならば，わたしたちは決けっして子し孫そんを持もつことはなく，また善ぜん悪あくも，贖あがないの喜よろこびも，神かみがすべての従じゅう順じゅんな者ものに与あたえてくださる永えい遠えんの命いのちも，決けっして知しることはなかったでしょう。』",
            "kr": "이에 그의 아내 이브가 이 모든 것을 듣고 기뻐하며 이르되, 우리의 범법이 아니었더면 우리가 결코 후손을 갖지 못하였을 것이요, 선과 악, 그리고 우리의 구속의 기쁨, 그리고 하나님께서 순종하는 자 모두에게 주시는 영생을 결코 알지 못하였을 것이니라 하니라."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et Adam et Ève bénirent le nom de Dieu et révélèrent tout à leurs fils et à leurs filles.",
            "en": "And Adam and Eve blessed the name of God, and they made all things known unto their sons and their daughters.",
            "zh": "亞當和夏娃讚頌了神的名，就將一切事情告知他們的兒女。",
            "jp": "アダムとエバは神かみの名なをたたえ，息むす子こ，娘むすめたちにすべてのことを知しらせた。",
            "kr": "아담과 이브가 하나님의 이름을 찬양하고, 그들의 아들들과 그들의 딸들에게 모든 것을 알게 하니라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et Satan vint parmi eux, disant : Je suis aussi un fils de Dieu, et il leur commanda, disant : Ne le croyez pas ; et ils ne le crurent pas et ils aimèrent Satan plus que Dieu. Et les hommes commencèrent dès lors à être charnels, sensuels et diaboliques.",
            "en": "And Satan came among them, saying: I am also a son of God; and he commanded them, saying: Believe it not; and they believed it not, and they loved Satan more than God. And men began from that time forth to be carnal, sensual, and devilish.",
            "zh": "撒但來到他們中間說：我也是神的兒子；接著他命令他們說：不要相信那些事；他們就不相信，他們愛撒但甚於愛神。從那時起世人就成為俗慾、肉慾、魔鬼似的。",
            "jp": "すると，サタンが彼かれらの中なかにやって来きて，『わたしもまた，神かみの子こだ』と言いい，『そのことを信しんじてはならない』と彼かれらに命めいじて言いった。そこで，彼かれらはそれを信しんじることなく，神かみよりもサタンを愛あいした。人ひと々びとはそのときから，肉にく欲よくや官かん能のうにおぼれ，悪あく魔まに従したがう者ものとなり始はじめた。",
            "kr": "이에 사탄이 그들 가운데 와서 이르되, 나도 또한 하나님의 한 아들이라 하고 그들에게 명하여 이르되, 그것을 믿지 말라 하니, 그들이 믿지 아니하고 하나님보다 사탄을 더 사랑하더라. 그때로부터 사람들은 육신에 속하며 육욕적이며 악마와 같이 되었더라."
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et le Seigneur Dieu appela les hommes de partout par le Saint-Esprit et leur commanda de se repentir.",
            "en": "And the Lord God called upon men by the Holy Ghost everywhere and commanded them that they should repent;",
            "zh": "主神藉聖靈在各地呼喚世人，命令他們，他們應當悔改；",
            "jp": "主しゅなる神かみは至いたる所ところで聖せい霊れいによって人ひと々びとに呼よびかけ，悔くい改あらためるように命めいじた。",
            "kr": "그리고 주 하나님은 어디에서나 성신으로써 사람들을 불러 마땅히 회개할 것을 명하였더라."
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et tous ceux qui croiraient au Fils et se repentiraient de leurs péchés seraient sauvés. Tous ceux qui ne croiraient pas et ne se repentiraient pas seraient damnés. Et les paroles sortirent de la bouche de Dieu en un ferme décret. C’est pourquoi, elles doivent s’accomplir.",
            "en": "And as many as believed in the Son, and repented of their sins, should be saved; and as many as believed not and repented not, should be damned; and the words went forth out of the mouth of God in a firm decree; wherefore they must be fulfilled.",
            "zh": "凡是相信子又悔改他們的罪的，必然得救；凡是不相信又不悔改的，必被定罪；這些話以堅定的命令從神的口出去了，所以一定要應驗。",
            "jp": "また，『御おん子こを信しんじて自じ分ぶんの罪つみを悔くい改あらためるすべての者ものは救すくわれる。しかし，信しんじないで悔くい改あらためないすべての者ものは，罰ばつの定さだめを受うける。御み言こと葉ばは堅かたい定さだめとして神かみの口くちから出でたので，それらは成じょう就じゅしなければならない』と告つげた。",
            "kr": "그리고 아들을 믿고 자기의 죄를 회개하는 자마다 구원을 얻을 것이요, 믿지 아니하고 회개하지 아니하는 자마다 정죄를 받으리라 하였느니라. 이 말은 확고한 법령으로 하나님의 입에서 나아갔나니, 그런즉, 이 말은 반드시 이루어져야 하느니라."
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et Adam et Ève, sa femme, ne cessèrent pas d’invoquer Dieu. Adam connut Ève, sa femme ; Ève conçut, et enfanta Caïn, et elle dit : J’ai formé un homme avec l’aide du Seigneur. C’est pourquoi, il ne rejettera pas ses paroles. Mais voici, Caïn n’écouta pas, disant : Qui est le Seigneur, que je doive le connaître ?",
            "en": "And Adam and Eve, his wife, ceased not to call upon God. And Adam knew Eve his wife, and she conceived and bare Cain, and said: I have gotten a man from the Lord; wherefore he may not reject his words. But behold, Cain hearkened not, saying: Who is the Lord that I should know him?",
            "zh": "亞當和他妻子夏娃不停止呼求神。亞當和他妻子夏娃同房，她懷孕，生了該隱，說：我從主那裡得了一個男子，所以他可能不會拒絕祂的話。但是，看啊，該隱不聽，說：主是誰，而我應認識祂嗎？",
            "jp": "アダムとその妻つまエバは，神かみに呼よび求もとめることをやめなかった。また，アダムはその妻つまエバを知しり，彼かの女じょは身みごもってカインを産うみ，『わたしは主しゅから男だん子しを得えました。ですから，この子こは神かみの御み言こと葉ばを拒こばまないでしょう』と言いった。しかし見みよ，カインは耳みみを傾かたむけずに言いった。『わたしが知しるべき主しゅとはだれですか。』",
            "kr": "아담과 그의 아내 이브가 하나님 부르기를 그치지 아니하니라. 그리고 아담이 그의 아내 이브를 아니, 이브가 잉태하여 가인을 낳고 이르되, 내가 주께로 말미암아 득남하였도다. 그런즉 그는 주의 말씀을 거부하지 아니하리라. 그러나 보라, 가인은 듣지 아니하고 이르되, 주가 누구관대 내가 알아야 하리요 하더라."
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et elle conçut encore, et enfanta son frère Abel. Et Abel écouta la voix du Seigneur. Abel fut berger, et Caïn fut laboureur.",
            "en": "And she again conceived and bare his brother Abel. And Abel hearkened unto the voice of the Lord. And Abel was a keeper of sheep, but Cain was a tiller of the ground.",
            "zh": "後來她又懷孕，生了他的弟弟亞伯。亞伯聽從主的聲音。亞伯是牧羊的；該隱是種地的。",
            "jp": "彼かの女じょはまた身みごもり，弟おとうとアベルを産うんだ。アベルは主しゅの声こえに聞きき従したがった。アベルは羊ひつじを飼かう者ものとなり，カインは土つちを耕たがやす者ものとなった。",
            "kr": "그리고 이브가 다시 잉태하여 그의 동생 아벨을 낳았고, 아벨은 주의 음성을 듣더라. 아벨은 양치는 자였으나 가인은 농사짓는 자더라."
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et Caïn aima Satan plus que Dieu. Et Satan lui commanda, disant : Fais une offrande au Seigneur.",
            "en": "And Cain loved Satan more than God. And Satan commanded him, saying: Make an offering unto the Lord.",
            "zh": "該隱愛撒但甚於愛神。撒但命令他說：向主獻供祭。",
            "jp": "カインは神かみよりもサタンを愛あいした。サタンは彼かれに命めいじて，『主しゅにささげ物ものをせよ』と言いった。",
            "kr": "이에 가인은 사탄을 하나님보다 더 사랑하더니, 사탄이 그에게 명하여 이르되, 주께 제물을 바치라 하니라."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Au bout de quelque temps, il arriva que Caïn fit au Seigneur une offrande des fruits de la terre.",
            "en": "And in process of time it came to pass that Cain brought of the fruit of the ground an offering unto the Lord.",
            "zh": "一段時間以後，事情是這樣的，該隱拿地裡的出產為供物獻給主。",
            "jp": "時ときがたって，カインは地ちの産さん物ぶつを持もって来きて，主しゅへのささげ物ものとした。",
            "kr": "세월이 지난 후에 이렇게 되었나니, 가인은 땅의 소산 가운데서 주께 제물을 가져 왔더라."
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et Abel, de son côté, en fit une des premiers-nés de son troupeau et de leur graisse. Le Seigneur porta un regard favorable sur Abel et sur son offrande ;",
            "en": "And Abel, he also brought of the firstlings of his flock, and of the fat thereof. And the Lord had respect unto Abel, and to his offering;",
            "zh": "亞伯也將他羊群中頭生的和羊的脂油獻上。主看中了亞伯和他的供物；",
            "jp": "アベルもまた，自じ分ぶんの羊ひつじの群むれの初うい子ごの中なかから肥こえたものを持もって来きた。主しゅはアベルとそのささげ物ものに目めを留とめた。",
            "kr": "아벨 그도 또한 양의 첫 새끼와 그 기름을 가져왔더니, 주가 아벨과 그의 제물을 받았으나,"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "mais il ne porta pas un regard favorable sur Caïn ni sur son offrande. Or, Satan sut cela et cela lui fut agréable. Caïn fut très irrité et son visage fut abattu.",
            "en": "But unto Cain, and to his offering, he had not respect. Now Satan knew this, and it pleased him. And Cain was very wroth, and his countenance fell.",
            "zh": "只是看不中該隱和他的供物。撒但知道這件事後，心裡很高興。而該隱就大大地發怒，變了臉色。",
            "jp": "しかし，主しゅはカインとそのささげ物ものには目めを留とめなかった。サタンはこれを知しって喜よろこんだ。カインは大おおいに憤いきどおって，顔かおを伏ふせた。",
            "kr": "가인과 그의 제물을 그가 받지 아니하였더라, 이제 사탄이 이를 알았고 그것은 그를 기쁘게 하였더라. 이에 가인이 심히 분하여 안색이 변하니,"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et le Seigneur dit à Caïn : Pourquoi es-tu irrité, et pourquoi ton visage est-il abattu ?",
            "en": "And the Lord said unto Cain: Why art thou wroth? Why is thy countenance fallen?",
            "zh": "主對該隱說：你為什麼發怒呢？你為什麼變了臉色呢？",
            "jp": "そこで，主しゅはカインに言いった。『なぜ憤いきどおるのか。なぜ顔かおを伏ふせるのか。",
            "kr": "주가 가인에게 이르되, 네가 분하여 함은 어찜이냐? 네 안색이 변함은 어찜이냐?"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Certainement, si tu agis bien, tu relèveras ton visage, et si tu agis mal, le péché se couche à la porte, et Satan désire t’avoir ; et si tu n’obéis pas à mes commandements, je te livrerai, et il te sera fait selon son désir. Et tu domineras sur lui.",
            "en": "If thou doest well, thou shalt be accepted. And if thou doest not well, sin lieth at the door, and Satan desireth to have thee; and except thou shalt hearken unto my commandments, I will deliver thee up, and it shall be unto thee according to his desire. And thou shalt rule over him;",
            "zh": "你若行得好，你就蒙悅納。你若行得不好，罪就伏在門前，而撒但渴望得到你；除非你聽從我的誡命，我必將你交出去，那就會按照他的渴望臨到你。而你將統治他；",
            "jp": "あなたは正ただしいことをしていれば，受うけ入いれられる。もし正ただしいことをしていなければ，罪つみが門かど口ぐちで待まち伏ぶせており，サタンはあなたを得えることを望のぞんでいる。あなたがわたしの戒いましめに聞きき従したがわなければ，わたしはあなたを引ひき渡わたし，彼かれの望のぞみどおりになる。そして，あなたは彼かれを治おさめるであろう。",
            "kr": "만일 네가 잘하면 너는 받아들여질 것이니라. 만일 네가 잘하지 아니하면 죄가 문에 엎드리나니, 사탄이 너를 갖기 원하거니와 네가 나의 명령을 듣지 아니하면, 나는 너를 넘겨주리니, 그가 원하는 대로 그것이 네게 이루어지리라. 그리고 너는 그를 다스릴지니라."
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Car dorénavant, tu seras le père de ses mensonges ; tu seras appelé Perdition, car tu étais aussi avant le monde.",
            "en": "For from this time forth thou shalt be the father of his lies; thou shalt be called Perdition; for thou wast also before the world.",
            "zh": "從此以後，你將成為他的謊言之父；你將叫作沉淪；因為你也是創世以前就有的。",
            "jp": "これから先さき，あなたは彼かれが言いう偽いつわりの父ちちとなる。あなたは滅ほろびと呼よばれる。あなたもまた世よに先さき立だって存そん在ざいしていた。",
            "kr": "이는 이때로부터 너는 그의 거짓의 아비가 될 것임이니, 너는 멸망이라 불리우리라. 이는 너도 또한 세상이 있기 전에 있었음이니라."
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Et on dira, dans les temps futurs, que ces abominations sont venues de Caïn, car il rejeta le conseil supérieur qui venait de Dieu ; et c’est là une malédiction que je mettrai sur toi, à moins que tu ne te repentes.",
            "en": "And it shall be said in time to come—That these abominations were had from Cain; for he rejected the greater counsel which was had from God; and this is a cursing which I will put upon thee, except thou repent.",
            "zh": "將來必有話這麼說——這些憎行是從該隱來的；他拒絕了從神而來的更重大的勸告；而這就是我放在你身上的詛咒，除非你悔改。",
            "jp": "そして将しょう来らい，「これらの忌いまわしい行おこないはカインから出でた。彼かれは神かみから出でたさらに大おおいなる勧かん告こくを拒こばんだからである」と言いわれるであろう。これが，あなたが悔くい改あらためなければ，わたしがあなたに与あたえるのろいである。』",
            "kr": "그리고 장차 이르기를—이 가증함은 가인에게서 왔나니, 이는 그가 하나님에게서 온 더 큰 권고를 거절하였음이라 하리니, 이것은 네가 회개하지 아니하면 내가 네게 내릴 저주니라 하니라."
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et Caïn fut irrité et n’écouta plus la voix du Seigneur ni Abel, son frère, qui marchait en sainteté devant le Seigneur.",
            "en": "And Cain was wroth, and listened not any more to the voice of the Lord, neither to Abel, his brother, who walked in holiness before the Lord.",
            "zh": "該隱發怒，不再聽主的聲音，也不聽他那在聖潔中行走在主面前的弟弟亞伯。",
            "jp": "カインは憤いきどおって，もはや決けっして主しゅの声こえにも，主しゅの前まえを聖きよく歩あゆんだ弟おとうとアベルの声こえにも耳みみを傾かたむけなかった。",
            "kr": "이에 가인이 분하여 하며 다시는 주의 음성을 듣지 아니하였고 주 앞에서 거룩하게 걸어가는 자기 동생 아벨의 말도 듣지 아니하더라."
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Et Adam et sa femme se lamentèrent devant le Seigneur à cause de Caïn et de ses frères.",
            "en": "And Adam and his wife mourned before the Lord, because of Cain and his brethren.",
            "zh": "亞當和他妻子因為該隱和他的兄弟，而在主面前悲傷。",
            "jp": "アダムとその妻つまは，カインとその兄きょう弟だいたちのゆえに主しゅの前まえに嘆なげき悲かなしんだ。",
            "kr": "이에 아담과 그의 아내는 가인과 그의 형제들로 말미암아 주 앞에서 애통하더라."
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et il arriva que Caïn prit une des filles de ses frères pour femme, et ils aimèrent Satan plus que Dieu.",
            "en": "And it came to pass that Cain took one of his brothers’ daughters to wife, and they loved Satan more than God.",
            "zh": "事情是這樣的，該隱娶了他兄弟一個女兒為妻，他們愛撒但甚於愛神。",
            "jp": "さて，カインはその兄きょう弟だいの娘むすめの一人ひとりを妻つまとし，彼かれらは神かみよりもサタンを愛あいした。",
            "kr": "그리고 이렇게 되었나니, 가인은 자기 형제들의 딸들 중 하나를 아내로 취하였고, 그들은 사탄을 하나님보다 더 사랑하더라."
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Et Satan dit à Caïn : Jure-moi par ta gorge, et si tu le dis, tu mourras ; fais jurer tes frères par leur tête et par le Dieu vivant de ne pas le dire, car s’ils le disent ils mourront ; et cela, afin que ton père ne le sache pas ; et aujourd’hui je livrerai ton frère Abel entre tes mains.",
            "en": "And Satan said unto Cain: Swear unto me by thy throat, and if thou tell it thou shalt die; and swear thy brethren by their heads, and by the living God, that they tell it not; for if they tell it, they shall surely die; and this that thy father may not know it; and this day I will deliver thy brother Abel into thine hands.",
            "zh": "撒但對該隱說：指著你的喉嚨向我起誓，如果你將此事說出去，你就會死；也要你的兄弟指著他們的頭和活著的神起誓，絕不說出去；因為如果他們說出去，他們一定會死；這樣你父親就不會知道，而我今天就要將你弟弟亞伯交在你手中。",
            "jp": "サタンはカインに言いった。『おまえののどにかけてわたしに誓ちかえ。それを話はなせば，おまえは死しぬのだ。また，おまえの兄きょう弟だいたちに，その頭あたまと生いける神かみとにかけて，それを話はなさないと誓ちかわせよ。それを話はなせば，おまえの兄きょう弟だいたちは必かならず死しぬだろう。おまえの父ちちに知しられないためにこのようにせよ。そうすれば，今日きょう，弟おとうとアベルをおまえの手てに渡わたそう。』",
            "kr": "그리고 사탄이 가인에게 이르되, 네 목으로 내게 맹세하라. 그리고 만일 네가 이를 말하면 너는 죽으리라. 또 네 형제들로 하여금 이를 말하지 않겠다고 자기 머리와 살아 계신 하나님으로 맹세하게 하라. 이는 만일 그들이 이를 말하면, 그들이 반드시 죽을 것임이니라. 그리고 이는 네 아버지로 하여금 이를 알지 못하게 하려 함이라. 그리하면 오늘 내가 네 동생 아벨을 네 손에 넘겨주리라 하였더라."
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Et Satan jura à Caïn qu’il ferait ce qu’il lui commandait. Et toutes ces choses se firent en secret.",
            "en": "And Satan sware unto Cain that he would do according to his commands. And all these things were done in secret.",
            "zh": "撒但向該隱起誓說，他會照他的命令去做。這一切事都在祕密中完成。",
            "jp": "そして，サタンはカインに，彼かれの命めいじるとおりに行おこなうことを誓ちかった。これらのことはすべてひそかに行おこなわれた。",
            "kr": "그리고 사탄은 가인의 명에 따라 행하기로 가인에게 맹세하니라. 이에 이 모든 일이 은밀히 행하여졌더라."
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Et Caïn dit : En vérité, je suis Mahan, le maître de ce grand secret, à savoir que je peux assassiner et obtenir du gain. C’est pourquoi Caïn fut appelé maître Mahan, et il se glorifia de sa méchanceté.",
            "en": "And Cain said: Truly I am Mahan, the master of this great secret, that I may murder and get gain. Wherefore Cain was called Master Mahan, and he gloried in his wickedness.",
            "zh": "該隱說：的確，我是螞汗，這大祕密的主子，我可以謀殺而獲利。所以該隱就叫作主子螞汗，他因自己的邪惡而自誇。",
            "jp": "カインは言いった。『実じつに，わたしはこの大おおいなる秘ひ密みつの主ぬしマハンであり，人ひとを殺ころして利りを得えることができる。』それで，カインは大だいマハンと呼よばれ，自じ分ぶんの悪あく事じを誇ほこった。",
            "kr": "그리고 가인이 이르되, 진정 나는 이 큰 비밀의 지배자인 마한이로다. 이로써 내가 살인하여 이익을 얻으리라 하니라. 그런즉 가인은 지배자 마한이라 일컬어지고 그가 자신의 사악함을 자랑으로 여기더라."
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Et Caïn alla dans les champs, et Caïn adressa la parole à son frère Abel. Et il arriva que tandis qu’ils étaient dans les champs, Caïn se jeta sur son frère Abel, et le tua.",
            "en": "And Cain went into the field, and Cain talked with Abel, his brother. And it came to pass that while they were in the field, Cain rose up against Abel, his brother, and slew him.",
            "zh": "該隱到田裡，與他弟弟亞伯說話。事情是這樣的，他們正在田裡的時候，該隱起來打他弟弟亞伯，把他殺了。",
            "jp": "カインは野のに行いき，弟おとうとアベルと語かたった。そして，野のにいたとき，カインは弟おとうとアベルを襲おそって殺ころした。",
            "kr": "그리고 가인이 들에 나가 자기 동생 아벨과 대화를 나누더라. 그리고 이렇게 되었나니, 그들이 들에 있을 동안에 가인이 자기 동생 아벨을 대적하여 일어나 그를 쳐 죽이니라."
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "Et Caïn se glorifia de ce qu’il avait fait, disant : Je suis libre, les troupeaux de mon frère tomberont certainement entre mes mains.",
            "en": "And Cain gloried in that which he had done, saying: I am free; surely the flocks of my brother falleth into my hands.",
            "zh": "該隱因他所做的事而得意，說：我自由了；我弟弟的羊群一定落入我手裡。",
            "jp": "そして，カインは自じ分ぶんがしたことを誇ほこって言いった。『わたしは自じ由ゆうだ。弟おとうとの羊ひつじの群むれは必かならずわたしの手てに入はいる。』",
            "kr": "그리고 가인은 자기가 행한 일을 자랑으로 여기며 이르되, 나는 자유롭도다. 정녕 내 아우의 양 떼가 내 손에 떨어지는도다 하니라."
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "Et le Seigneur dit à Caïn : Où est ton frère Abel ? Il répondit : Je ne sais pas ; suis-je le gardien de mon frère ?",
            "en": "And the Lord said unto Cain: Where is Abel, thy brother? And he said: I know not. Am I my brother’s keeper?",
            "zh": "主對該隱說：你弟弟亞伯在哪裡？他說：我不知道！我豈是看守我兄弟的人嗎？",
            "jp": "主しゅはカインに言いった。『弟おとうとアベルは，どこにいるのか。』カインは答こたえた。『知しりません。わたしは弟おとうとの番ばん人にんでしょうか。』",
            "kr": "이에 주가 가인에게 이르되, 네 아우 아벨이 어디 있느냐? 그가 아뢰되, 내가 알지 못하나이다. 내가 내 아우를 지키는 자니이까?"
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Et le Seigneur dit : Qu’as-tu fait ? La voix du sang de ton frère crie de la terre jusqu’à moi.",
            "en": "And the Lord said: What hast thou done? The voice of thy brother’s blood cries unto me from the ground.",
            "zh": "主說：你做了什麼事呢？你弟弟之血的聲音從地裡向我哀告。",
            "jp": "主しゅは言いった。『あなたは何なにをしたのか。あなたの弟おとうとの血ちの声こえが土つちの中なかからわたしに叫さけんでいる。",
            "kr": "이에 주가 이르되, 네가 무엇을 하였느냐? 네 아우의 핏소리가 흙에서 내게 호소하느니라."
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "Et maintenant, tu seras maudit de la terre qui a ouvert sa bouche pour recevoir de ta main le sang de ton frère.",
            "en": "And now thou shalt be cursed from the earth which hath opened her mouth to receive thy brother’s blood from thy hand.",
            "zh": "地開了口，從你手裡接受你弟弟的血，現在你必從這地受詛咒。",
            "jp": "今いまあなたはのろわれて，この土と地ちを離はなれなければならない。この土と地ちが口くちを開あけて，あなたの手てから弟おとうとの血ちを受うけたからである。",
            "kr": "그리고 이제 땅이 그 입을 벌려 네 손에서 네 아우의 피를 받았은즉, 네가 땅에서 저주를 받으리니,"
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Quand tu cultiveras le sol, il ne te donnera plus sa richesse. Tu seras errant et vagabond sur la terre.",
            "en": "When thou tillest the ground it shall not henceforth yield unto thee her strength. A fugitive and a vagabond shalt thou be in the earth.",
            "zh": "你種地，地不再給你效力；你必流離飄蕩在地上。",
            "jp": "あなたが土つちを耕たがやしても，土つちはもはやあなたのために実みを結むすばない。あなたは，地ち上じょうをさまよい歩あるく放ほう浪ろう者しゃとなるであろう。』",
            "kr": "네가 땅을 갈아도 땅이 다시는 그 기운을 네게 주지 아니할 것이요, 너는 세상에서 도망하며 유리하는 자가 되리라."
          }
        },
        {
          "key": "38",
          "text": {
            "fr": "Et Caïn dit au Seigneur : Satan m’a tenté à cause des troupeaux de mon frère. Et j’étais irrité aussi, car tu as accepté son offrande et pas la mienne ; mon châtiment est trop grand pour être supporté.",
            "en": "And Cain said unto the Lord: Satan tempted me because of my brother’s flocks. And I was wroth also; for his offering thou didst accept and not mine; my punishment is greater than I can bear.",
            "zh": "該隱對主說：撒但用我弟弟的羊群誘惑我。而我也發怒，因為您悅納他的供物，而不是我的；我的懲罰大於我所能承受的。",
            "jp": "すると，カインは主しゅに言いった。『サタンが，弟おとうとの羊ひつじの群むれのゆえにわたしを誘ゆう惑わくしたのです。また，わたしも憤いきどおっていました。あなたが弟おとうとのささげ物ものを受うけ入いれて，わたしのものを受うけ入いれてくださらなかったからです。わたしの罰ばつは重おもくて負おい切きれません。",
            "kr": "이에 가인이 주께 고하되, 내 아우의 양 떼로 말미암아 사탄이 나를 유혹하였고 나 또한 분하였으니, 이는 당신께서 그의 제물은 받으셨으나 내 것은 받지 아니하셨음이니이다. 내 형벌이 너무 무거워 견딜 수 없나이다."
          }
        },
        {
          "key": "39",
          "text": {
            "fr": "Voici, tu me chasses aujourd’hui loin de la face du Seigneur ; je serai caché loin de ta face, je serai errant et vagabond sur la terre, et quiconque me trouvera me tuera à cause de mes iniquités, car ces choses ne sont pas cachées au Seigneur.",
            "en": "Behold thou hast driven me out this day from the face of the Lord, and from thy face shall I be hid; and I shall be a fugitive and a vagabond in the earth; and it shall come to pass, that he that findeth me will slay me, because of mine iniquities, for these things are not hid from the Lord.",
            "zh": "看啊，您今日將我從主的面前趕出，我必從您面前躲藏；我必流離飄蕩在地上，事情將是這樣，凡遇見我的，必因我的罪殺我，因為這些事都瞞不了主。",
            "jp": "あなたは今日きょう，わたしを御み前まえから追おい出だされました。わたしは御み顔かおから隠かくされて，地ち上じょうをさまよい歩あるく放ほう浪ろう者しゃとならなければなりません。わたしを見みつける者ものは，わたしが罪ざい悪あくを犯おかしたので，わたしを殺ころすでしょう。これらのことは主しゅから隠かくされていません。』",
            "kr": "보소서. 당신께서 오늘날 주의 얼굴에서 나를 쫓아 내셨사온즉 내가 주의 얼굴로부터 숨기운 바 되었으니, 내가 세상에서 도망하며 유리하는 자가 되겠나이다. 그리고 이렇게 되리니, 나의 죄악으로 말미암아 나를 만나는 자가 나를 죽이리니, 이는 이 일들이 주께 숨겨지지 못함이니다."
          }
        },
        {
          "key": "40",
          "text": {
            "fr": "Et moi, le Seigneur, je lui dis : Si quelqu’un te tuait, tu serais vengé sept fois. Et moi, le Seigneur, je mis un signe sur Caïn, pour que quiconque le trouverait ne le tuât point.",
            "en": "And I the Lord said unto him: Whosoever slayeth thee, vengeance shall be taken on him sevenfold. And I the Lord set a mark upon Cain, lest any finding him should kill him.",
            "zh": "我，主對他說：凡殺你的，必遭報七倍。於是我，主就給該隱立一個記號，免得人遇見他就殺他。",
            "jp": "そこで，主しゅなるわたしは彼かれに言いった。『だれでもあなたを殺ころす者ものは，七倍ばいの復ふく讐しゅうを受うけるであろう。』そして，主しゅなるわたしは，カインを見みつける者ものがだれも彼かれを殺ころすことのないように，彼かれにしるしを付つけた。",
            "kr": "이에 나 주가 그에게 이르되, 누구든지 너를 죽이는 자는 벌을 일곱 배나 받으리라 하고, 나 주가 가인에게 표를 주어 만나는 누구에게든지 죽임을 면하게 하니라."
          }
        },
        {
          "key": "41",
          "text": {
            "fr": "Et Caïn fut exclu de la présence du Seigneur et il habita, avec sa femme et un grand nombre de ses frères, dans la terre de Nod, à l’orient d’Éden.",
            "en": "And Cain was shut out from the presence of the Lord, and with his wife and many of his brethren dwelt in the land of Nod, on the east of Eden.",
            "zh": "於是該隱從主面前被隔離，與他妻子及他的許多兄弟住在伊甸東邊挪得之地。",
            "jp": "カインは主しゅの前まえから締しめ出だされ，その妻つまおよび多おおくの兄きょう弟だいたちとともに，エデンの東ひがし，ノドの地ちに住すんだ。",
            "kr": "이리하여 가인은 주의 면전에서 차단되어 그의 아내와 그의 형제 중 많은 자들과 함께 에덴 동편 놋 땅에 거하였더라."
          }
        },
        {
          "key": "42",
          "text": {
            "fr": "Et Caïn connut sa femme, et elle conçut, et enfanta Hénoc et il engendra également beaucoup de fils et de filles. Il bâtit ensuite une ville, et il donna à cette ville le nom de son fils Hénoc.",
            "en": "And Cain knew his wife, and she conceived and bare Enoch, and he also begat many sons and daughters. And he builded a city, and he called the name of the city after the name of his son, Enoch.",
            "zh": "該隱與妻子同房，她懷孕，生了以諾，他還生了許多兒女。他建造了一座城，就按照他兒子的名，將那城叫作以諾。",
            "jp": "カインはその妻つまを知しった。彼かの女じょは身みごもってエノクを産うんだ。彼かれはまた，多おおくの息むす子こ，娘むすめたちをもうけた。カインは町まちを建たて，その町まちを息むす子この名なにちなんでエノクと名な付づけた。",
            "kr": "그리고 가인이 그 아내를 아니, 그 아내가 잉태하여 에녹을 낳았고 그가 또한 많은 아들과 딸을 낳으니라. 그가 성을 쌓고 그 아들의 이름을 따라 그 성의 이름을 에녹이라 하였더라."
          }
        },
        {
          "key": "43",
          "text": {
            "fr": "Et Hénoc engendra Irad, et d’autres fils et filles. Irad engendra Mehujaël et d’autres fils et filles. Mehujaël engendra Metuschaël et d’autres fils et filles. Et Metuschaël engendra Lémec.",
            "en": "And unto Enoch was born Irad, and other sons and daughters. And Irad begat Mahujael, and other sons and daughters. And Mahujael begat Methusael, and other sons and daughters. And Methusael begat Lamech.",
            "zh": "以諾生以拿和其他兒女。以拿生米戶雅利和其他兒女。米戶雅利生瑪土撒利和其他兒女。瑪土撒利生拉麥。",
            "jp": "エノクには，イラデと，ほかの息むす子こ，娘むすめたちが生うまれた。イラデは，メホヤエルと，ほかの息むす子こ，娘むすめたちをもうけた。メホヤエルは，メトサエルと，ほかの息むす子こ，娘むすめたちをもうけた。メトサエルはレメクをもうけた。",
            "kr": "또 에녹에게 이라드와 또 다른 아들과 딸들이 태어났고, 이라드는 므후야엘과 다른 아들과 딸들을 낳았고, 므후야엘은 므드사엘과 다른 아들과 딸들을 낳았고 므드사엘은 라멕을 낳았더라."
          }
        },
        {
          "key": "44",
          "text": {
            "fr": "Et Lémec prit deux femmes ; le nom de l’une était Ada, et le nom de l’autre était Tsilla.",
            "en": "And Lamech took unto himself two wives; the name of one being Adah, and the name of the other, Zillah.",
            "zh": "拉麥娶了兩個妻子：一個名叫亞大，一個名叫洗拉。",
            "jp": "レメクは二人ふたりの妻つまをめとった。一人ひとりの名なはアダといい，もう一人ひとりの名なはチラといった。",
            "kr": "라멕이 두 아내를 취하였으니, 하나의 이름은 아다요, 다른 하나의 이름은 씰라더라."
          }
        },
        {
          "key": "45",
          "text": {
            "fr": "Et Ada enfanta Jabal ; il fut le père de ceux qui habitent sous des tentes, et ils furent gardiens de bétail. Le nom de son frère était Jubal, qui fut le père de tous ceux qui jouent de la harpe et du chalumeau.",
            "en": "And Adah bare Jabal; he was the father of such as dwell in tents, and they were keepers of cattle; and his brother’s name was Jubal, who was the father of all such as handle the harp and organ.",
            "zh": "亞大生雅八；雅八就是住帳篷、牧養牲畜之人的祖師；雅八的兄弟名叫猶八；他是一切彈琴吹簫之人的祖師。",
            "jp": "アダはヤバルを産うんだ。彼かれは天てん幕まくに住すむ者ものの先せん祖ぞであり，彼かれらは家か畜ちくを飼かう者ものであった。その弟おとうとの名なはユバルといい，竪たて琴ごとと笛ふえを奏そうするすべての者ものの先せん祖ぞとなった。",
            "kr": "그리고 아다는 야발을 낳았으니, 그는 천막에 거하는 자들의 조상이 되었고, 그들은 육축을 치는 자였더라. 그의 아우의 이름은 유발이니, 수금과 퉁소를 잡는 모든 자의 조상이 되었으며,"
          }
        },
        {
          "key": "46",
          "text": {
            "fr": "Et Tsilla, de son côté, enfanta Tubal-Caïn, qui forgeait tous les instruments d’airain et de fer. La sœur de Tubal-Caïn était Naama.",
            "en": "And Zillah, she also bare Tubal Cain, an instructor of every artificer in brass and iron. And the sister of Tubal Cain was called Naamah.",
            "zh": "洗拉又生了土八·該隱；他是銅匠鐵匠的師傅。土八·該隱的姊妹叫作拿瑪。",
            "jp": "チラもまた，トバル・カインを産うんだ。彼かれは青せい銅どうと鉄てつの工こう作さくをするすべての者ものの教きょう師しであった。トバル・カインの妹いもうとはナアマといった。",
            "kr": "씰라는 또한 두발가인을 낳았으니, 그는 놋과 쇠를 다루는 모든 장인의 교사요 두발가인의 누이는 나아마였더라."
          }
        },
        {
          "key": "47",
          "text": {
            "fr": "Et Lémec dit à ses femmes : Ada et Tsilla, écoutez ma voix ! Femmes de Lémec, écoutez ma parole ! J’ai tué un homme pour ma blessure, et un jeune homme pour ma meurtrissure.",
            "en": "And Lamech said unto his wives, Adah and Zillah: Hear my voice, ye wives of Lamech, hearken unto my speech; for I have slain a man to my wounding, and a young man to my hurt.",
            "zh": "拉麥對他兩個妻子亞大和洗拉說：聽我的聲音；拉麥的妻子，細聽我的話語；壯年人傷我，我把他殺了；少年人損我，我把他害了。",
            "jp": "レメクはその妻つまたち，アダとチラに言いった。『わたしの声こえを聞きけ，レメクの妻つまたちよ，わたしの言こと葉ばに耳みみを傾かたむけよ。わたしは受うけた傷きずのために人ひとを殺ころし，受うけた打うち傷きずのために若わか者ものを殺ころした。",
            "kr": "라멕이 자기 아내들, 아다와 씰라에게 이르되, 내 소리를 들으라. 라멕의 아내들이여, 내 말을 들으라. 나의 상처로 내가 한 사람을 죽였고 나의 상함으로 한 청년을 죽였도다."
          }
        },
        {
          "key": "48",
          "text": {
            "fr": "Si Caïn sera vengé sept fois, en vérité, Lémec le sera soixante-dix-sept fois.",
            "en": "If Cain shall be avenged sevenfold, truly Lamech shall be seventy and seven fold;",
            "zh": "若殺該隱，遭報七倍，殺拉麥，必遭報七十七倍。",
            "jp": "カインのための復ふく讐しゅうが七倍ばいならば，レメクのための復ふく讐しゅうは七十七倍ばいであろう。』",
            "kr": "만일 가인을 위하여는 벌이 일곱 배일진대, 진실로 라멕을 위하여는 벌이 일흔일곱 배이리로다 하였더라."
          }
        },
        {
          "key": "49",
          "text": {
            "fr": "Car Lémec, ayant fait alliance avec Satan à la manière de Caïn, ce qui le fit maître Mahan, maître de ce grand secret que Satan avait fait prêter à Caïn, et Irad, le fils d’Hénoc, ayant connu leur secret, commença à le révéler aux fils d’Adam.",
            "en": "For Lamech having entered into a covenant with Satan, after the manner of Cain, wherein he became Master Mahan, master of that great secret which was administered unto Cain by Satan; and Irad, the son of Enoch, having known their secret, began to reveal it unto the sons of Adam;",
            "zh": "拉麥按照該隱的方式與撒但立約，他成了主子螞汗，成了撒但授予該隱的那大祕密的主子；而以諾的兒子以拿，知道了他們的祕密，就開始向亞當的兒子們透露那祕密；",
            "jp": "レメクはカインに倣ならってサタンと契けい約やくを結むすび，それにより彼かれは，サタンによってカインに授さずけられた大おおいなる秘ひ密みつの主ぬし，大だいマハンとなった。ところが，エノクの息むす子こイラデは彼かれらの秘ひ密みつを知しり，アダムの子こらにそれを暴あばき始はじめた。",
            "kr": "이는 라멕이 가인의 방식을 좇아 사탄과 서약을 맺어, 이로써 그가 사탄이 가인에게 베푼 저 큰 비밀의 지배자인 지배자 마한이 되었음이라. 그리고 에녹의 아들 이라드가 그들의 비밀을 알게 되어 아담의 아들들에게 그것을 드러내기 시작하니라."
          }
        },
        {
          "key": "50",
          "text": {
            "fr": "C’est pourquoi Lémec, irrité, le tua, non pas comme Caïn tua son frère Abel dans le but d’obtenir du gain, mais il le tua à cause du serment.",
            "en": "Wherefore Lamech, being angry, slew him, not like unto Cain, his brother Abel, for the sake of getting gain, but he slew him for the oath’s sake.",
            "zh": "所以，拉麥發怒，就把他殺了，他不像該隱為了獲利而殺了弟弟亞伯，他殺以拿是為了誓約。",
            "jp": "そこで，レメクは怒いかって彼かれを殺ころした。利りを得えるために弟おとうとアベルを殺ころしたカインのようではなく，彼かれは誓ちかいのために殺ころしたのである。",
            "kr": "그런즉, 라멕이 노하여 그를 죽였으니, 재물을 얻기 위하여 자기 동생 아벨을 죽인 가인과는 달리 그는 맹세로 인하여 그를 죽였더라."
          }
        },
        {
          "key": "51",
          "text": {
            "fr": "Car, à partir du temps de Caïn, il y eut une combinaison secrète, et leurs œuvres étaient dans les ténèbres, et chacun connaissait son frère.",
            "en": "For, from the days of Cain, there was a secret combination, and their works were in the dark, and they knew every man his brother.",
            "zh": "於是，從該隱的時代起，就有了祕密幫派，他們在黑暗中行事，他們認識他們的每一個兄弟。",
            "jp": "カインの時じ代だいから秘ひ密みつ結けっ社しゃがあり，彼かれらの業わざは闇やみの中なかにあって，彼かれらは自じ分ぶんの同胞はらからを知しっていた。",
            "kr": "이는 가인의 시대부터 비밀 결사가 있었고, 그들의 행위는 어둠 속에 있었으며 그들은 각 사람이 자기 형제를 알았음이라."
          }
        },
        {
          "key": "52",
          "text": {
            "fr": "C’est pourquoi le Seigneur maudit Lémec et sa maison, et tous ceux qui avaient fait alliance avec Satan ; car ils ne gardaient pas les commandements de Dieu, et cela déplut à Dieu, et il ne les servit plus ; et leurs œuvres étaient des abominations et elles commencèrent à se répandre parmi tous les fils des hommes. Et c’était parmi les fils des hommes.",
            "en": "Wherefore the Lord cursed Lamech, and his house, and all them that had covenanted with Satan; for they kept not the commandments of God, and it displeased God, and he ministered not unto them, and their works were abominations, and began to spread among all the sons of men. And it was among the sons of men.",
            "zh": "所以主詛咒拉麥、他的家族，和所有與撒但立約的人；因為他們不遵守神的誡命，令神不高興，所以祂不施助他們，他們所做的是憎行，並且開始蔓延到人之眾子當中，它就存在於人之眾子當中。",
            "jp": "そこで，主しゅはレメクとその家か族ぞく，ならびにサタンと契けい約やくを結むすんだすべての者ものをのろった。彼かれらが神かみの戒いましめを守まもらなかったからである。神かみは彼かれらが戒いましめを守まもらないことを不ふ快かいに思おもい，彼かれらを教おしえ導みちびくことをしなかった。彼かれらの業わざは忌いまわしいものであって，すべての人ひとの子こらの中なかに広ひろがり始はじめた。それは人ひとの息むす子こたちの中なかにあった。",
            "kr": "그런즉 주가 라멕과 그의 집과, 사탄과 언약을 맺은 모든 자를 저주하셨으니, 이는 그들이 하나님의 계명을 지키지 아니하였음이며, 이 일은 하나님을 노엽게 하였으니, 주는 그들에게 성역을 베풀지 아니하였고, 그들의 행위는 가증하였으며, 모든 사람의 아들들 가운데 퍼지기 시작하더라. 그리고 그 일이 사람의 아들들 가운데 있더라."
          }
        },
        {
          "key": "53",
          "text": {
            "fr": "Mais parmi les filles des hommes, ces choses ne furent pas dites, parce que Lémec avait confié le secret à ses femmes, et elles se rebellèrent contre lui, racontèrent toutes ces choses publiquement et n’eurent pas compassion ;",
            "en": "And among the daughters of men these things were not spoken, because that Lamech had spoken the secret unto his wives, and they rebelled against him, and declared these things abroad, and had not compassion;",
            "zh": "這些事在人之眾女當中沒有提起，因為拉麥跟他的妻子們說了那祕密，而她們背叛他，向外宣揚這些事，並不同情；",
            "jp": "人ひとの娘むすめたちの中なかでは，これらのことは語かたられなかった。レメクがその妻つまたちにその秘ひ密みつを語かたり，彼かの女じょたちが彼かれに背そむいてこれらのことを広ひろく告つげ知しらせ，同どう情じょうを寄よせなかったからである。",
            "kr": "그리고 사람의 딸들 가운데는 이 일들이 이야기 되지 아니하였나니, 이는 라멕이 자기 아내들에게 그 비밀을 말하매 그들이 그를 거역하여 이 일들을 널리 선포하였고 측은히 여기지 아니하였더라."
          }
        },
        {
          "key": "54",
          "text": {
            "fr": "c’est pourquoi Lémec fut méprisé et chassé, et n’alla plus parmi les fils des hommes, de peur de mourir.",
            "en": "Wherefore Lamech was despised, and cast out, and came not among the sons of men, lest he should die.",
            "zh": "所以，拉麥受鄙視，被趕出去，不到人之眾子當中，免得被殺。",
            "jp": "そのためにレメクはさげすまれ，追おい出だされ，そして死しぬことを恐おそれて人ひとの子こらの中なかに出でて来こなかった。",
            "kr": "그런즉 라멕이 멸시당하며 내어 쫓겨났고 이에 그가 죽을까 두려워하여 사람의 아들들 가운데에 오지 아니하였더라."
          }
        },
        {
          "key": "55",
          "text": {
            "fr": "C’est ainsi que les œuvres des ténèbres commencèrent à régner parmi tous les fils des hommes.",
            "en": "And thus the works of darkness began to prevail among all the sons of men.",
            "zh": "就這樣，黑暗的行為就開始盛行於人之眾子當中。",
            "jp": "このように，闇やみの業わざはすべての人ひとの子こらの中なかに広ひろがり始はじめた。",
            "kr": "이같이 하여 어둠의 일이 모든 사람의 아들들 가운데 퍼지기 시작하니라."
          }
        },
        {
          "key": "56",
          "text": {
            "fr": "Et Dieu maudit la terre d’une grande malédiction et fut en colère contre les méchants, contre tous les fils des hommes qu’il avait faits ;",
            "en": "And God cursed the earth with a sore curse, and was angry with the wicked, with all the sons of men whom he had made;",
            "zh": "神用厲害的詛咒來詛咒大地，又對惡人發怒，對祂造的人之眾子發怒；",
            "jp": "神かみはひどいのろいをもって地ちをのろい，悪あく人にんを，また神かみが造つくったすべての人ひとの子こらを怒いかった。",
            "kr": "그리고 하나님이 혹심한 저주로 땅을 저주하였고, 악인들 곧 그가 만드신 모든 사람의 아들들에게 진노하셨더라."
          }
        },
        {
          "key": "57",
          "text": {
            "fr": "car ils ne voulaient pas écouter sa voix ni croire en son Fils unique, celui qu’il avait déclaré devoir venir au midi du temps, et qui était préparé dès avant la fondation du monde.",
            "en": "For they would not hearken unto his voice, nor believe on his Only Begotten Son, even him whom he declared should come in the meridian of time, who was prepared from before the foundation of the world.",
            "zh": "因為他們不聽祂的聲音，也不相信祂的獨生子，就是祂宣布說祂要在全盛時期來臨，祂是從世界奠基以前就準備好的。",
            "jp": "彼かれらが神かみの声こえに聞きき従したがおうとせず，またその独ひとり子ご，すなわち，時ときの中ちゅう間かんに来くると神かみが宣せん言げんした者もの，創そう世せいの前まえに備そなえられた者ものを信しんじようとしなかったからである。",
            "kr": "이는 그들이 그의 음성을 들으려 하지 아니하였고, 그의 독생자 곧 절정의 시기에 오리라 그가 선언하였고 세상의 기초가 놓이기 전부터 예비된 그를 믿으려 하지 아니하였음이니라."
          }
        },
        {
          "key": "58",
          "text": {
            "fr": "Et c’est ainsi que l’Évangile commença à être prêché dès le commencement, annoncé par de saints anges envoyés de la présence de Dieu, et par sa propre voix, et par le don du Saint-Esprit.",
            "en": "And thus the Gospel began to be preached, from the beginning, being declared by holy angels sent forth from the presence of God, and by his own voice, and by the gift of the Holy Ghost.",
            "zh": "就這樣，福音從太初就開始傳播，藉著從神面前派來的聖天使們宣布，也藉著祂自己的聲音，也藉著聖靈的恩賜。",
            "jp": "このように，福ふく音いんは最さい初しょから宣のべ伝つたえられ，神かみの前まえから遣つかわされた聖せいなる天てん使したちによって，神かみ自じ身しんの声こえによって，また聖せい霊れいの賜たま物ものによって告つげ知しらされた。",
            "kr": "그리고 이같이 복음은 태초부터 전파되기 시작하였나니, 하나님의 면전에서 보내심을 받은 거룩한 천사들로 말미암아, 그리고 하나님 자신의 음성으로 말미암아, 그리고 성신의 은사로 말미암아 선포되었느니라."
          }
        },
        {
          "key": "59",
          "text": {
            "fr": "Et c’est ainsi que tout fut confirmé pour Adam par une sainte ordonnance, l’Évangile prêché, et un décret fut proclamé, qu’il serait dans le monde jusqu’à la fin de celui-ci. Et il en fut ainsi. Amen.",
            "en": "And thus all things were confirmed unto Adam, by an holy ordinance, and the Gospel preached, and a decree sent forth, that it should be in the world, until the end thereof; and thus it was. Amen.",
            "zh": "就這樣，藉著一項神聖的教儀，所有的事情都向亞當證實了，福音傳播了，一條諭令發布了——福音要在世界上，直到世界的末了；就是這樣。阿們。",
            "jp": "このようにして，すべてのことが聖せいなる儀ぎ式しきによってアダムに確たしかにされ，福ふく音いんが宣のべ伝つたえられ，世よの終おわりまで福ふく音いんが世よにあるようにという定さだめが出だされたのである。このとおりであった。アーメン。」",
            "kr": "그리고 이같이 모든 일들이 아담에게 거룩한 의식으로써 확인되었고, 복음은 전파되었으며, 복음은 세상 끝날까지 세상에 있으리라고 선포되었느니라. 과연 그러하였느니라. 아멘."
          }
        }
      ]
    },
    {
      "number": 6,
      "introduction": {
        "fr": "(Novembre–décembre 1830)",
        "en": "(November–December 1830)",
        "zh": "（1830年11月—12月）",
        "jp": "（千八百三十年ねん十一月がつ－十二月がつ）",
        "kr": "(1830년 11월~12월)"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Adam écouta la voix de Dieu, et appela ses fils au repentir.",
            "en": "And Adam hearkened unto the voice of God, and called upon his sons to repent.",
            "zh": "亞當聽從神的聲音，並呼喚他的兒子們悔改。",
            "jp": "アダムは神かみの声こえに聞きき従したがい，息むす子こたちに悔くい改あらためるように呼よびかけた。",
            "kr": "그리고 아담은 하나님의 음성을 들었고 자기 아들들에게 회개하기를 호소하였더라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et Adam connut encore sa femme ; elle enfanta un fils, et il l’appela du nom de Seth. Adam glorifia le nom de Dieu, car il dit : Dieu m’a donné un autre fils à la place d’Abel, que Caïn a tué.",
            "en": "And Adam knew his wife again, and she bare a son, and he called his name Seth. And Adam glorified the name of God; for he said: God hath appointed me another seed, instead of Abel, whom Cain slew.",
            "zh": "亞當又與妻子同房，她生了一個兒子，他給他起名叫塞特。亞當歸榮耀與神的名；因為他說：神另給我立了一個後嗣，代替被該隱殺死的亞伯。",
            "jp": "アダムはまたその妻つまを知しり，彼かの女じょは男おとこの子こを産うんだ。そして，アダムはその子こをセツと名な付づけた。アダムは神かみの名なをたたえて言いった。「神かみは，カインが殺ころしたアベルの代かわりに，一人ひとりの子こをわたしに授さずけてくださった。」",
            "kr": "아담이 다시 그 아내를 아니, 아내가 아들을 낳으매, 그 이름을 셋이라 하였더라. 그리고 아담은 하나님의 이름을 찬양하였으니, 이는 그가 이르되, 하나님께서 내게 가인이 죽인 아벨 대신에 다른 씨를 주셨다 함이더라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et Dieu se révéla à Seth, et celui-ci ne se rebella pas, mais offrit un sacrifice acceptable, comme son frère Abel. Il eut aussi un fils, et il l’appela du nom d’Énosch.",
            "en": "And God revealed himself unto Seth, and he rebelled not, but offered an acceptable sacrifice, like unto his brother Abel. And to him also was born a son, and he called his name Enos.",
            "zh": "神向塞特顯示自己，他沒有背叛，反而像他哥哥亞伯那樣，獻上可悅納的祭。他也生了一個兒子，起名叫以挪士。",
            "jp": "神かみはセツに御ご自じ身しんを現あらわされ，セツは背そむくことなく，兄あにアベルのように受うけ入いれられる犠ぎ牲せいをささげた。また，セツにも男おとこの子こが生うまれ，彼かれはその子こをエノスと名な付づけた。",
            "kr": "그리고 하나님이 자기를 셋에게 나타내니, 그가 거역하지 아니하였으며, 오히려 자기 형 아벨처럼 받을 만한 희생을 제물로 바치더라. 또한 그에게도 아들이 태어났고, 그가 그의 이름을 이노스라 하였더라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et alors ces hommes commencèrent à invoquer le nom du Seigneur, et le Seigneur les bénit.",
            "en": "And then began these men to call upon the name of the Lord, and the Lord blessed them;",
            "zh": "然後這些人開始呼求主的名，主就祝福他們；",
            "jp": "そのとき，これらの人ひとは主しゅの名なを呼よび始はじめ，主しゅは彼かれらを祝しゅく福ふくされた。",
            "kr": "그리고 그때에 이 사람들이 주의 이름을 부르기 시작하였고, 주는 그들에게 복을 내렸더라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et un livre de souvenir fut tenu, et l’on y écrivit dans la langue d’Adam, car il était donné à tous ceux qui invoquaient Dieu d’écrire par l’esprit d’inspiration ;",
            "en": "And a book of remembrance was kept, in the which was recorded, in the language of Adam, for it was given unto as many as called upon God to write by the spirit of inspiration;",
            "zh": "他們寫了一本紀念冊，內容是用亞當的語文記載的，那是給所有呼求神的人，藉感召之靈來寫的；",
            "jp": "また，覚おぼえの書しょが記しるされ，アダムの言こと葉ばで記き録ろくされた。神かみに呼よび求もとめたすべての者ものは，霊れい感かんの霊れいによって書かくことを許ゆるされた。",
            "kr": "그리고 기억의 책이 기록되었으니, 아담의 언어로 기록되었더라. 이는 영감의 영으로써 기록하고자 하나님을 부르는 자 모두에게 주어졌음이니라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "et ils apprirent à leurs enfants à lire et à écrire, ayant une langue qui était pure et sans corruption.",
            "en": "And by them their children were taught to read and write, having a language which was pure and undefiled.",
            "zh": "他們教子女讀書寫字，他們有純正而沒有玷污的語文。",
            "jp": "そして，彼かれらによってその子こ供どもたちは読よみ書かきを教おしえられ，その言こと葉ばは清きよらかで汚けがれのないものであった。",
            "kr": "그들에 의하여 그 자녀들은 읽고 쓰기를 가르침 받았으며 청결하고 더럽혀지지 아니한 언어를 가졌더라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Or, cette même Prêtrise, qui était au commencement, sera également à la fin du monde.",
            "en": "Now this same Priesthood, which was in the beginning, shall be in the end of the world also.",
            "zh": "而這在太初就有的同樣的聖職，在世界的末了也會有。",
            "jp": "さて，初はじめにあったこの神しん権けんは，世よの終おわりにもあるであろう。",
            "kr": "이제 태초에 있던 것과 같은 이 신권이 또한 세상의 끝날에도 있으리라."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Adam fit cette prophétie sous l’inspiration du Saint-Esprit, et l’on tint une généalogie des enfants de Dieu. Ce fut le livre de la postérité d’Adam, disant : le jour où Dieu créa l’homme, il le fit à la ressemblance de Dieu.",
            "en": "Now this prophecy Adam spake, as he was moved upon by the Holy Ghost, and a genealogy was kept of the children of God. And this was the book of the generations of Adam, saying: In the day that God created man, in the likeness of God made he him;",
            "zh": "亞當在聖靈感動下說了這預言，並有一部關於神之兒女的族譜被記錄下來。這是有關亞當後代的書，說：在神造人的日子裡，祂是照著神的樣式造的；",
            "jp": "この預よ言げんを，アダムは聖せい霊れいに動うごかされるままに語かたった。そして，神かみの子こたちについて一つの系けい図ずが記しるされた。これはアダムの歴れき代だいの書しょで，次つぎのとおりであった。すなわち，神かみは人ひとを創そう造ぞうされた日ひに，神かみにかたどって人ひとを造つくられた。",
            "kr": "이제 아담이 성신으로 감동되어 이 예언을 말하였고, 하나님의 자녀의 족보가 기록되었으니, 이것이 아담의 계보의 책이라 이르기를, 하나님이 사람을 창조하시던 날에 하나님의 모양대로 그를 지으시되,"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "À l’image de son corps, il créa l’homme et la femme, il les bénit, et il les appela du nom d’homme, lorsqu’ils furent créés et devinrent des âmes vivantes, dans le pays sur le marchepied de Dieu.",
            "en": "In the image of his own body, male and female, created he them, and blessed them, and called their name Adam, in the day when they were created and became living souls in the land upon the footstool of God.",
            "zh": "祂照著自己身體的形像創造他們，有男也有女，祂在神腳凳上的土地中創造他們成為活著的靈魂的日子，祝福他們，給他們取名叫亞當。",
            "jp": "神かみは彼かれらを，御ご自じ分ぶんの体からだの形かたちに，男おとこと女おんなに創そう造ぞうされた。彼かれらが創そう造ぞうされて，神かみの足あし台だいの上うえの地ちで生いけるものとなった日ひに，神かみは彼かれらを祝しゅく福ふくして，彼かれらをアダムと名な付づけられた。",
            "kr": "자기 자신의 몸의 형상대로 그들 곧 남자와 여자를 창조하셨고, 그들이 창조되어 하나님의 발등상 위의 땅에서 생령이 되던 날에 그들에게 복을 주시고 그들의 이름을 아담이라 일컬으셨더라 하였더라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et Adam, âgé de cent trente ans, engendra un fils à sa ressemblance, selon son image, et il lui donna le nom de Seth.",
            "en": "And Adam lived one hundred and thirty years, and begat a son in his own likeness, after his own image, and called his name Seth.",
            "zh": "亞當活到一百三十歲，生了一個兒子，形像樣式和自己相似，就給他起名叫塞特。",
            "jp": "アダムは百三十歳さいになって，自じ分ぶんにかたどり，自じ分ぶんの形かたちのような男おとこの子こをもうけ，その子こをセツと名な付づけた。",
            "kr": "아담이 일백삼십 년을 살고 자기 모양 곧 자기 형상과 같은 아들을 낳아 이름을 셋이라 하였더라."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et les jours d’Adam, après la naissance de Seth, furent de huit cents ans ; et il engendra beaucoup de fils et de filles.",
            "en": "And the days of Adam, after he had begotten Seth, were eight hundred years, and he begat many sons and daughters;",
            "zh": "亞當生塞特之後，又在世八百年，並且生養許多兒女；",
            "jp": "アダムがセツをもうけた後のち，生いきた年としは八百年ねんであって，彼かれは多おおくの息むす子こ，娘むすめたちをもうけた。",
            "kr": "아담이 셋을 낳은 후 팔백 년을 지내며 많은 아들과 딸들을 낳았으며,"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et tous les jours qu’Adam vécut furent de neuf cent trente ans, puis il mourut.",
            "en": "And all the days that Adam lived were nine hundred and thirty years, and he died.",
            "zh": "亞當共活了九百三十歲就死了。",
            "jp": "アダムの生いきた年としは合あわせて九百三十歳さいであった。そして，彼かれは死しんだ。",
            "kr": "아담이 구백삼십 세까지 향수하고 죽었더라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Seth vécut cent cinq ans et engendra Énosch, prophétisa toute sa vie et enseigna à son fils Énosch les voies de Dieu ; c’est pourquoi Énosch prophétisa également.",
            "en": "Seth lived one hundred and five years, and begat Enos, and prophesied in all his days, and taught his son Enos in the ways of God; wherefore Enos prophesied also.",
            "zh": "塞特活到一百零五歲，生了以挪士；他終身說預言，並用神的方式教導他兒子以挪士；因此以挪士也說預言。",
            "jp": "セツは百五歳さいになって，エノスをもうけた。セツは一いっ生しょうの間あいだ預よ言げんし，息むす子こエノスに主しゅの道みちを教おしえたので，エノスもまた預よ言げんした。",
            "kr": "셋은 일백오 년을 살고 이노스를 낳았으며, 그의 온 생애 동안 예언하며 하나님의 길로 자기 아들 이노스를 가르치니, 그런즉 이노스도 또한 예언하더라."
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et Seth vécut, après la naissance d’Énosch, huit cent sept ans ; et il engendra beaucoup de fils et de filles.",
            "en": "And Seth lived, after he begat Enos, eight hundred and seven years, and begat many sons and daughters.",
            "zh": "塞特生以挪士之後，又活了八百零七年，並且生養許多兒女。",
            "jp": "セツはエノスをもうけた後のち，八百七年ねん生いきて，多おおくの息むす子こ，娘むすめたちをもうけた。",
            "kr": "그리고 셋은 이노스를 낳은 후 팔백칠 년을 지내며 많은 아들과 딸을 낳았더라."
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et les enfants des hommes étaient nombreux sur toute la surface du pays. Et, en ce temps-là, Satan avait une grande domination sur les hommes et faisait rage dans leur cœur ; et dès lors se produisirent des guerres et de l’effusion de sang. La main de l’homme était contre son frère pour infliger la mort, à cause des œuvres secrètes, en cherchant le pouvoir.",
            "en": "And the children of men were numerous upon all the face of the land. And in those days Satan had great dominion among men, and raged in their hearts; and from thenceforth came wars and bloodshed; and a man’s hand was against his own brother, in administering death, because of secret works, seeking for power.",
            "zh": "人類兒女在整個地面上數目眾多。在那些日子，撒但在世人當中有很大的勢力，並在他們心中發狂；從那時起就有了戰爭和流血；人因為祕密的行為，以謀取權力，會用自己的手對付自己的兄弟，置人於死。",
            "jp": "人ひとの子こらは地ちの全ぜん面めんに非ひ常じょうに大おお勢ぜいいた。その時じ代だいに，サタンは人ひと々びとの中なかで大おおきな力ちからを持もち，彼かれらの心こころの中なかで荒あれ狂くるった。そして，そのときから戦せん争そうと流りゅう血けつが起おこった。また，秘ひ密みつの業わざのために，人ひとは権けん力りょくを求もとめて，自じ分ぶんの兄きょう弟だいに手てを下くだして殺ころした。",
            "kr": "사람의 자녀들이 온 지면에 아주 많았더라. 그 시대에 사탄이 사람들 가운데 영역을 크게 확장하였고 그들 마음 속에 맹위를 떨치매, 그때로부터 전쟁과 피흘림이 있게 되었고, 은밀한 일로 인하여 사람의 손이 자기 자신의 형제를 대적하여 죽이며 권력을 구하였더라."
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Tous les jours de Seth furent de neuf cent douze ans ; puis il mourut.",
            "en": "All the days of Seth were nine hundred and twelve years, and he died.",
            "zh": "塞特共活了九百一十二歲就死了。",
            "jp": "セツの年としは合あわせて九百十二歳さいであった。そして，彼かれは死しんだ。",
            "kr": "셋은 구백십이 세까지 향수하고 죽었더라."
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et Énosch, âgé de quatre-vingt-dix ans, engendra Kénan. Et Énosch et le reste du peuple de Dieu sortirent du pays qui était appelé Schulon, et demeurèrent dans une terre de promission à laquelle il donna le nom de son fils qu’il avait nommé Kénan.",
            "en": "And Enos lived ninety years, and begat Cainan. And Enos and the residue of the people of God came out from the land, which was called Shulon, and dwelt in a land of promise, which he called after his own son, whom he had named Cainan.",
            "zh": "以挪士活到九十歲，生了該南。以挪士和神的其餘人民，從那叫作舒隆的地方出來，住在他用自己兒子的名字命名的應許地上；他給那兒子起名叫該南。",
            "jp": "エノスは九十歳さいになって，カイナンをもうけた。エノスと神かみの民たみの残のこりの者ものは，シュロンと呼よばれた地ちを出でて，彼かれがカイナンと名な付づけた自じ分ぶんの息むす子こにちなんで呼よんだ約やく束そくの地ちに住すんだ。",
            "kr": "이노스는 구십 년을 살고 게난을 낳았더라. 그리고 이노스와 하나님의 백성의 나머지는 슐론이라 하는 땅에서 나와 그가 게난이라 이름지은 자기 아들의 이름으로 일컬은 약속의 땅에서 살았더라."
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et Énosch vécut, après la naissance de Kénan, huit cent quinze ans ; et il engendra beaucoup de fils et de filles. Tous les jours d’Énosch furent de neuf cent cinq ans ; puis il mourut.",
            "en": "And Enos lived, after he begat Cainan, eight hundred and fifteen years, and begat many sons and daughters. And all the days of Enos were nine hundred and five years, and he died.",
            "zh": "以挪士生該南之後，又活了八百一十五年，並且生養許多兒女。以挪士共活了九百零五歲就死了。",
            "jp": "エノスはカイナンをもうけた後のち，八百十五年ねん生いきて，多おおくの息むす子こ，娘むすめたちをもうけた。エノスの年としは合あわせて九百五歳さいであった。そして，彼かれは死しんだ。",
            "kr": "이노스가 게난을 낳은 후 팔백십오 년을 지내며 많은 아들과 딸을 낳았으며, 구백오 세까지 향수하고 죽었더라."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et Kénan, âgé de soixante-dix ans, engendra Mahalaleel. Kénan vécut, après la naissance de Mahalaleel, huit cent quarante ans ; et il engendra des fils et des filles. Tous les jours de Kénan furent de neuf cent dix ans ; puis il mourut.",
            "en": "And Cainan lived seventy years, and begat Mahalaleel; and Cainan lived after he begat Mahalaleel eight hundred and forty years, and begat sons and daughters. And all the days of Cainan were nine hundred and ten years, and he died.",
            "zh": "該南活到七十歲，生了瑪勒列；該南生瑪勒列之後，又活了八百四十年，並且生養兒女。該南共活了九百一十歲就死了。",
            "jp": "カイナンは七十歳さいになって，マハラレルをもうけた。カイナンはマハラレルをもうけた後のち，八百四十年ねん生いきて，息むす子こ，娘むすめたちをもうけた。カイナンの年としは合あわせて九百十歳さいであった。そして，彼かれは死しんだ。",
            "kr": "게난은 칠십 년을 살고 마할랄렐을 낳았으며, 마할랄렐을 낳은 후 팔백사십 년을 지내며 아들과 딸들을 낳았으며, 구백십 세까지 향수하고 죽었더라."
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et Mahalaleel, âgé de soixante-cinq ans, engendra Jéred. Mahalaleel vécut, après la naissance de Jéred, huit cent trente ans ; et il engendra des fils et des filles. Tous les jours de Mahalaleel furent de huit cent quatre-vingt-quinze ans ; puis il mourut.",
            "en": "And Mahalaleel lived sixty-five years, and begat Jared; and Mahalaleel lived, after he begat Jared, eight hundred and thirty years, and begat sons and daughters. And all the days of Mahalaleel were eight hundred and ninety-five years, and he died.",
            "zh": "瑪勒列活到六十五歲，生了雅列；瑪勒列生雅列之後，又活了八百三十年，並且生養兒女。瑪勒列共活了八百九十五歲就死了。",
            "jp": "マハラレルは六十五歳さいになって，ヤレドをもうけた。マハラレルはヤレドをもうけた後のち，八百三十年ねん生いきて，息むす子こ，娘むすめたちをもうけた。マハラレルの年としは合あわせて八百九十五歳さいであった。そして，彼かれは死しんだ。",
            "kr": "마할랄렐은 육십오 년을 살았고 야렛을 낳았으며, 마할랄렐은 야렛을 낳은 후, 팔백삼십 년을 지내며, 아들과 딸들을 낳았더라. 그리고 마할랄렐은 팔백구십오 세까지 향수하고 죽었더라."
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et Jéred, âgé de cent soixante-deux ans, engendra Hénoc. Jéred vécut, après la naissance d’Hénoc, huit cents ans ; et il engendra des fils et des filles. Jéred enseigna à Hénoc toutes les voies de Dieu.",
            "en": "And Jared lived one hundred and sixty-two years, and begat Enoch; and Jared lived, after he begat Enoch, eight hundred years, and begat sons and daughters. And Jared taught Enoch in all the ways of God.",
            "zh": "雅列活到一百六十二歲，生了以諾；雅列生以諾之後，又活了八百年，並且生養兒女。雅列完全用神的方式教導以諾。",
            "jp": "ヤレドは百六十二歳さいになって，エノクをもうけた。ヤレドはエノクをもうけた後のち，八百年ねん生いきて，息むす子こ，娘むすめたちをもうけた。ヤレドはエノクに神かみの道みちをすべて教おしえた。",
            "kr": "그리고 야렛은 일백육십이 년을 살고 에녹을 낳았으며, 에녹을 낳은 후 팔백 년을 지내며 아들과 딸들을 낳았으며, 야렛은 하나님의 모든 길로 에녹을 가르쳤더라."
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et telle est la généalogie des fils d’Adam, qui était fils de Dieu, avec qui Dieu lui-même conversa.",
            "en": "And this is the genealogy of the sons of Adam, who was the son of God, with whom God, himself, conversed.",
            "zh": "這就是亞當子孫的族譜，亞當是神的兒子，神親自與他交談。",
            "jp": "これがアダムの子し孫そんの系けい図ずである。アダムは神かみの子こであり，神かみは自みずから彼かれと語かたられた。",
            "kr": "이것이 아담의 아들들의 계보니, 아담은 하나님의 아들이요, 하나님께서 친히 그와 대화하셨더라."
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Et ils étaient des prédicateurs de justice, parlaient et prophétisaient, et appelaient tous les hommes de partout à se repentir. Et la foi était enseignée aux enfants des hommes.",
            "en": "And they were preachers of righteousness, and spake and prophesied, and called upon all men, everywhere, to repent; and faith was taught unto the children of men.",
            "zh": "他們是傳播正義的人，他們說話和預言，並呼喚各地所有的人悔改，教導人類兒女信心。",
            "jp": "彼かれらは義ぎを説とく者ものであって，語かたり，預よ言げんし，どこにいる人ひとでもすべての人ひとに悔くい改あらためるように呼よびかけた。そして，人ひとの子こらに信しん仰こうが教おしえられた。",
            "kr": "그리고 그들은 의의 설교자들이었으니, 말씀하며 예언하며, 도처에 있는 모든 사람에게 회개하기를 외쳤고 또 사람의 자녀들에게 신앙을 가르쳤더라."
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Et il arriva que tous les jours de Jéred furent de neuf cent soixante-deux ans ; puis il mourut.",
            "en": "And it came to pass that all the days of Jared were nine hundred and sixty-two years, and he died.",
            "zh": "事情是這樣的，雅列共活了九百六十二歲就死了。",
            "jp": "さて，ヤレドの年としは合あわせて九百六十二歳さいであった。そして，彼かれは死しんだ。",
            "kr": "그리고 이렇게 되었나니, 야렛이 구백육십이 세까지 향수하고 죽었더라."
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Et Hénoc, âgé de soixante-cinq ans, engendra Metuschélah.",
            "en": "And Enoch lived sixty-five years, and begat Methuselah.",
            "zh": "以諾活到六十五歲，生了瑪土撒拉。",
            "jp": "エノクは六十五歳さいになって，メトセラをもうけた。",
            "kr": "에녹은 육십오 년을 살고 므두셀라를 낳았더라."
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et il arriva qu’Hénoc voyagea dans le pays, parmi le peuple, et tandis qu’il voyageait, l’Esprit de Dieu descendit du ciel et demeura sur lui.",
            "en": "And it came to pass that Enoch journeyed in the land, among the people; and as he journeyed, the Spirit of God descended out of heaven, and abode upon him.",
            "zh": "事情是這樣的，以諾在那地方，在人民當中旅行；當他旅行時，神的靈從天上降下來，停在他身上。",
            "jp": "そして，エノクは地ちの上うえを行いき，民たみの中なかを旅たびをした。彼かれが旅たびをしていると，神かみの御み霊たまが天てんから降くだり，彼かれのうえにとどまった。",
            "kr": "그리고 이렇게 되었나니, 에녹이 땅에서 백성 가운데를 여행하더니, 그가 여행할 때에 하나님의 영이 하늘에서 내려와서 그의 위에 머물렀더라."
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Et il entendit une voix du ciel dire : Hénoc, mon fils, prophétise à ce peuple et dis-lui : Repens-toi, car ainsi dit le Seigneur : Je suis irrité contre ce peuple, et ma colère ardente est allumée contre lui. Car son cœur s’est endurci, ses oreilles sont sourdes et ses yeux ne peuvent voir loin.",
            "en": "And he heard a voice from heaven, saying: Enoch, my son, prophesy unto this people, and say unto them—Repent, for thus saith the Lord: I am angry with this people, and my fierce anger is kindled against them; for their hearts have waxed hard, and their ears are dull of hearing, and their eyes cannot see afar off;",
            "zh": "他聽到天上有聲音說：以諾，我兒，向這人民預言，並對他們說：悔改，因為主這樣說：我對這人民生氣，我的烈怒已對他們燃起；因為他們的心已變硬，他們的耳朵不靈，他們的眼睛看得不遠；",
            "jp": "そして，彼かれは天てんから声こえが告つげられるのを聞きいた。「わたしの子こエノクよ，この民たみに預よ言げんし，彼かれらに言いいなさい。『悔くい改あらためなさい。主しゅは次つぎのように言いわれるからです。「わたしはこの民たみのことを怒いかっており，わたしの激はげしい怒いかりは彼かれらに向むかって燃もえている。彼かれらの心こころはかたくなになり，その耳みみは聞きこえにくく，その目めは遠とおくを見みることができない。",
            "kr": "또 그가 하늘에서 나는 한 소리를 들었으니, 이르기를, 내 아들 에녹아, 이 백성들에게 예언하고 그들에게 이르기를—회개하라. 이는 이같이 주께서 말씀하시되, 나는 이 백성들에게 노하였나니, 나의 극렬한 진노가 그들에게 불붙는도다. 대저 그들의 마음은 완악하여졌고 그들의 귀는 듣기에 둔하며 그들의 눈은 먼 곳을 볼 수 없으며,"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Au cours de ces nombreuses générations, depuis le jour même où je l’ai créé, il a quitté la route, m’a renié et ne s’est fié qu’à sa propre sagesse dans les ténèbres. Et dans ses abominations, il a imaginé le meurtre et n’a pas gardé les commandements que j’ai donnés à son père, Adam.",
            "en": "And for these many generations, ever since the day that I created them, have they gone astray, and have denied me, and have sought their own counsels in the dark; and in their own abominations have they devised murder, and have not kept the commandments, which I gave unto their father, Adam.",
            "zh": "自從我創造他們的那天以後，這許多世代以來，他們已走入歧途，否認我，在黑暗中尋求自己的勸告；他們在自己的憎行中設計謀殺，不遵守我給他們祖先亞當的誡命。",
            "jp": "わたしが彼かれらを造つくった日ひ以い来らい，多おおくの世せ代だいにわたって，彼かれらは迷まよい，わたしを否ひ定ていし，闇やみの中なかで自じ分ぶんの知ち恵えを求もとめ，彼かれらの忌いまわしい行おこないの中なかで殺さつ人じんを企くわだて，わたしが彼かれらの先せん祖ぞアダムに与あたえた戒いましめを守まもってこなかった。",
            "kr": "내가 그들을 창조한 날로부터 이 많은 세대 동안 그들은 그릇 갔었고 나를 부인하였으며, 어둠 속에서 그들 자신의 지혜를 구하였으며, 그들 자신의 가증함으로 살인을 생각해 냈으며, 내가 그들의 아비 아담에게 준 여러 계명을 준행하지 아니하였음이니라."
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "C’est pourquoi, il s’est parjuré, et, par ses serments, il s’est attiré la mort, et je lui ai préparé un enfer s’il ne se repent pas.",
            "en": "Wherefore, they have foresworn themselves, and, by their oaths, they have brought upon themselves death; and a hell I have prepared for them, if they repent not;",
            "zh": "所以，他們背誓，並且，由於他們的誓言而為自己招致死亡；如果他們不悔改，我已經為他們準備了地獄；",
            "jp": "それゆえ，彼かれらは偽いつわりの誓ちかいを立たて，その誓ちかいによって自みずからに死しを招まねいてきた。彼かれらが悔くい改あらためなければ，わたしは彼かれらのために地じ獄ごくを用よう意いしている。",
            "kr": "그런즉 그들은 스스로 거짓 맹세를 하였으며, 자기들의 맹세로 인하여 스스로 죽음을 자초하였나니, 만일 그들이 회개하지 아니할진대, 내가 그들을 위하여 지옥을 예비하여 두었느니라."
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Et c’est là un décret que j’ai lancé de ma bouche au commencement du monde, dès sa fondation, et c’est par la bouche de mes serviteurs, tes pères, que je l’ai décrété, tel qu’il sera envoyé dans le monde jusqu’à ses extrémités.",
            "en": "And this is a decree, which I have sent forth in the beginning of the world, from my own mouth, from the foundation thereof, and by the mouths of my servants, thy fathers, have I decreed it, even as it shall be sent forth in the world, unto the ends thereof.",
            "zh": "這是我在世界開始時、從世界奠基以來，從我口中發出的命令，而且我也藉我僕人，也就是你的祖先的口命令，就是要將這命令傳到世界上去，到世界各角落。",
            "jp": "これは，わたしが世よの初はじめに，わたし自じ身しんの口くちから，しかも世よの初はじめから送おくり出だしてきた定さだめである。そして，それが将しょう来らい世よの中なかに送おくり出だされるように，あなたの先せん祖ぞであるわたしの僕しもべたちの口くちを通とおして，わたしはそれを地ちの果はてまで布ふ告こくしてきたのである」と。』」",
            "kr": "그리고 이것은 세상이 시작될 때에 곧 그 기초가 놓이던 때부터 내 입에서 내가 내보낸 법령이요, 네 조상들 곧 나의 종들의 입으로 내가 이를 포고하였나니, 참으로 그대로 세상 중에 나아가 그 끝까지 나아갈 것이라 하셨다 하라."
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Et lorsque Hénoc eut entendu ces paroles, il se prosterna par terre devant le Seigneur, et parla devant le Seigneur, disant : Comment se fait-il que j’aie trouvé grâce à tes yeux, alors que je ne suis qu’un jeune garçon et que tout le peuple me hait, car je suis lent à m’exprimer ; pourquoi donc suis-je ton serviteur ?",
            "en": "And when Enoch had heard these words, he bowed himself to the earth, before the Lord, and spake before the Lord, saying: Why is it that I have found favor in thy sight, and am but a lad, and all the people hate me; for I am slow of speech; wherefore am I thy servant?",
            "zh": "以諾聽了這些話後，就在主面前伏在地上，並在主面前說話，他說：為什麼我在您眼中蒙喜愛呢？我只不過是個少年，而且所有的人都討厭我；我拙於言辭；為何我是您的僕人呢？",
            "jp": "エノクはこれらの御み言こと葉ばを聞きいたとき，主しゅの前まえで地ちに伏ふし，主しゅの前まえに語かたって言いった。「わたしがあなたの目めにかなったのはなぜでしょうか。わたしは若わか者ものにすぎず，すべての人ひとはわたしを憎にくみます。わたしは口くちの重おもい者ものだからです。どうしてわたしはあなたの僕しもべなのでしょうか。」",
            "kr": "에녹이 이 말씀을 들었을 때 주 앞에서 그가 땅에 엎드려 주 앞에 고하여 아뢰되, 내가 당신의 목전에 은혜를 입음이 어찜이니이까. 나는 젊은이일 따름이니이다, 그리고 모든 백성이 나를 미워하오니, 이는 내가 말이 더딘 자임이니이다, 그런즉 어찌 내가 당신의 종이오니까?"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Et le Seigneur dit à Hénoc : Va faire ce que je t’ai commandé, et nul ne te transpercera. Ouvre la bouche, et elle sera remplie, et je te donnerai de t’exprimer, car toute chair est entre mes mains et je ferai ce qui me semble bon.",
            "en": "And the Lord said unto Enoch: Go forth and do as I have commanded thee, and no man shall pierce thee. Open thy mouth, and it shall be filled, and I will give thee utterance, for all flesh is in my hands, and I will do as seemeth me good.",
            "zh": "主對以諾說：去做我命令你的事，沒有人會刺穿你。張開你的口，你的口就會被充滿，我會給你該說的話，因為一切有肉身的都在我手中，我會照我認為好的方式去做。",
            "jp": "主しゅはエノクに言いわれた。「行いって，わたしがあなたに命めいじたように行おこないなさい。そうすれば，あなたを刺さし貫つらぬく者ものはだれもいないであろう。あなたの口くちを開ひらきなさい。そうすれば，それは満みたされるであろう。わたしはあなたに語かたる力ちからを与あたえよう。すべての肉にくなるものはわたしの手ての内うちにあるからである。そして，わたしは自じ分ぶんがよいと思おもうままに行おこなおう。",
            "kr": "이에 주가 에녹에게 이르되, 나아가라. 가서 내가 네게 명한 대로 행하라. 아무도 너를 찌르지 못하리라. 네 입을 열라. 그리하면 채워지리니, 내가 너로 말하게 해 주리라. 이는 모든 육체가 내 손 안에 있음이요, 내 소견에 좋을 대로 내가 행할 것임이니라."
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "Dis à ce peuple : Choisissez aujourd’hui de servir le Seigneur Dieu qui vous a faits.",
            "en": "Say unto this people: Choose ye this day, to serve the Lord God who made you.",
            "zh": "對這人民說：你們今日就要選擇事奉那造你們的主神。",
            "jp": "この民たみに，『あなたがたは今日きょう，あなたがたを造つくられた主しゅなる神かみに仕つかえることを選えらびなさい』と言いいなさい。",
            "kr": "이 백성에게 이르기를, 너희를 지으신 주 하나님을 섬길 것을 너희는 오늘 택하라 하라."
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "Voici, mon Esprit est sur toi, c’est pourquoi je justifierai toutes tes paroles. Les montagnes fuiront devant toi et les fleuves se détourneront de leur cours. Tu demeureras en moi et moi en toi ; c’est pourquoi, marche avec moi.",
            "en": "Behold my Spirit is upon you, wherefore all thy words will I justify; and the mountains shall flee before you, and the rivers shall turn from their course; and thou shalt abide in me, and I in you; therefore walk with me.",
            "zh": "看啊，我的靈在你身上，所以你所有的話，我都將認為是正當的；諸山要在你面前逃跑，河川要改道；你要住在我裡面，而我在你裡面；所以，與我同行。",
            "jp": "見みよ，わたしの御み霊たまがあなたのうえにあるので，あなたのすべての言こと葉ばを，わたしは正ただしいとする。山やま々やまはあなたの前まえから逃にげ去さり，川かわはその流ながれを変かえるであろう。あなたはわたしにつながっていなさい。そうすれば，わたしはあなたとつながっていよう。それゆえ，わたしとともに歩あゆみなさい。」",
            "kr": "보라 나의 영이 네 위에 있나니, 그런즉 네 모든 말을 내가 옳다 하리라. 또 산들이 네 앞에서 도망할 것이요, 강들이 그 진로를 바꾸리라. 그리고 너는 내 안에 거하라. 그리하면 내가 네 안에 있으리니, 그러므로 나와 동행하라."
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Et le Seigneur parla à Hénoc et lui dit : Oins-toi les yeux d’argile, et lave-les, et tu verras. Et il le fit.",
            "en": "And the Lord spake unto Enoch, and said unto him: Anoint thine eyes with clay, and wash them, and thou shalt see. And he did so.",
            "zh": "主對以諾說話，對他說：用泥抹在你的眼睛上，然後去洗，你就能看見。他就這麼做了。",
            "jp": "主しゅはエノクに語かたって言いわれた。「あなたの目めに泥どろを塗ぬり，それを洗あらいなさい。そうすれば，あなたは見みるであろう。」そこで，彼かれはそうした。",
            "kr": "그리고 주가 에녹에게 말하여 그에게 이르되, 진흙을 네 눈에 바르고 씻으라. 그리하면 너는 보게 되리라 하니, 그가 그렇게 하니라."
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "Et il vit les esprits que Dieu avait créés ; et il vit aussi des choses qui n’étaient pas visibles à l’œil naturel ; et c’est à partir de ce moment-là que le bruit se répandit dans le pays : Le Seigneur a suscité un voyant à son peuple.",
            "en": "And he beheld the spirits that God had created; and he beheld also things which were not visible to the natural eye; and from thenceforth came the saying abroad in the land: A seer hath the Lord raised up unto his people.",
            "zh": "於是他看到了神創造的諸靈，也看到了肉眼看不到的事物；從那時起地上就傳出這樣的話說：主為祂的人民興起一位先見了。",
            "jp": "そして，彼かれは神かみが造つくられた霊れいたちを見みた。彼かれはまた肉にく体たいの目めに見みえないものも見みた。それ以い来らい，「主しゅはその民たみのために，一人ひとりの聖せい見けん者しゃを立たてられた」という言こと葉ばがその地ちに広ひろまった。",
            "kr": "그는 하나님이 창조한 영들을 보았고 또 그는 육의 눈에는 보이지 않는 것들을 또한 보았더라. 또 그때로부터 한 선견자를 주께서 이 백성에게 일으키셨다 하는 말이 그 땅에 널리 퍼졌더라."
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Et il arriva qu’Hénoc alla dans le pays, parmi le peuple, se tenant sur les collines et les hauts lieux, et cria d’une voix forte, témoignant contre leurs œuvres ; et tous les hommes furent offensés à cause de lui.",
            "en": "And it came to pass that Enoch went forth in the land, among the people, standing upon the hills and the high places, and cried with a loud voice, testifying against their works; and all men were offended because of him.",
            "zh": "事情是這樣的，以諾到各地方去，到人民當中，站在山上和高處大聲呼喊，作反對他們行為的見證；所有的人都因他而動怒。",
            "jp": "さて，エノクはその地ちの人ひと々びとの中なかに出でて行いき，もろもろの丘おかと高たかい所ところに立たって，大おお声ごえで叫さけび，彼かれらの行おこないを責せめる証あかしを述のべた。すると，すべての人ひとが彼かれに腹はらを立たてた。",
            "kr": "그리고 이렇게 되었나니, 에녹이 그 땅에서 백성 가운데 나아가 작은 산과 높은 곳에 서서 큰소리로 외치며 그들의 행위에 대하여 증언하였더니, 모든 사람이 그로 말미암아 화를 내었더라."
          }
        },
        {
          "key": "38",
          "text": {
            "fr": "Et ils vinrent l’écouter sur les hauts lieux, disant aux gardiens de tentes : Demeurez ici à garder les tentes tandis que nous allons là-bas voir le voyant, car il prophétise, et il y a une chose étrange dans le pays ; un homme sauvage est venu parmi nous.",
            "en": "And they came forth to hear him, upon the high places, saying unto the tent-keepers: Tarry ye here and keep the tents, while we go yonder to behold the seer, for he prophesieth, and there is a strange thing in the land; a wild man hath come among us.",
            "zh": "他們到高處去，來聽他說話，對看守帳篷的人說：你們留在這裡看守帳篷，我們要到那邊去看先見；因為他說預言，而且這地方出了怪事；有個野人來到我們這裡。",
            "jp": "彼かれらは彼かれの言こと葉ばを聞きくために高たかい所ところに出でて来きて，天てん幕まくを守まもる者ものたちに言いった。「あなたがたはここにとどまって，天てん幕まくを守まもっていなさい。その間あいだに，我われ々われはあそこへ行いって聖せい見けん者しゃを見みてくる。彼かれは預よ言げんをする。この地ちに変かわったことがある。野や生せいの男おとこが我われ々われの中なかにやって来きたのだ。」",
            "kr": "그들이 높은 곳에서 그의 말을 들으려고 나아와, 천막 지키는 자들에게 이르되, 우리가 선견자를 보려고 저리로 나아가는 동안 너희는 이 곳에 머물러 천막을 지키라. 이는 그가 예언함이라. 이 땅에 이상한 일이 있나니, 한 야인이 우리 가운데 왔도다."
          }
        },
        {
          "key": "39",
          "text": {
            "fr": "Et il arriva que lorsqu’ils l’entendirent, nul ne mit la main sur lui, car la crainte envahissait tous ceux qui l’entendaient, car il marchait avec Dieu.",
            "en": "And it came to pass when they heard him, no man laid hands on him; for fear came on all them that heard him; for he walked with God.",
            "zh": "事情是這樣的，他們聽了他之後，沒有人對他動手；因為恐懼臨到所有聽他說話的人身上；因為他與神同行。",
            "jp": "さて，彼かれの言こと葉ばを聞きいたとき，彼かれに手てを出だす者ものはだれ一人ひとりいなかった。彼かれの言こと葉ばを聞きいたすべての者ものに，恐おそれが及およんだためである。彼かれが神かみとともに歩あゆんだからである。",
            "kr": "그리고 이렇게 되었나니, 그들이 그의 말을 들을 때에 그에게 손을 대는 사람이 아무도 없었으니, 이는 그의 말을 듣는 자 모두에게 두려움이 임하였음이라. 이는 그가 하나님과 동행하였음이더라."
          }
        },
        {
          "key": "40",
          "text": {
            "fr": "Et un homme du nom de Mahijah vint à lui et lui dit : Dis-nous clairement qui tu es et d’où tu viens.",
            "en": "And there came a man unto him, whose name was Mahijah, and said unto him: Tell us plainly who thou art, and from whence thou comest?",
            "zh": "有個名叫瑪西雅的人到他這裡來，對他說：坦白告訴我們，你是誰？你從哪裡來？",
            "jp": "彼かれのもとに，その名なをマヒヤという一人ひとりの男おとこがやって来きて言いった。「あなたはだれで，どこから来きたのか，はっきりと言いってください。」",
            "kr": "이에 사람 하나가 그에게 나아오니, 그의 이름은 마히야라, 그에게 이르되, 당신은 누구시오며, 어디에서 오셨는지 우리에게 분명히 말씀해 주소서."
          }
        },
        {
          "key": "41",
          "text": {
            "fr": "Et il leur dit : Je suis venu du pays de Kénan, le pays de mes pères, qui a été jusqu’à présent un pays de justice. Et mon père m’a enseigné toutes les voies de Dieu.",
            "en": "And he said unto them: I came out from the land of Cainan, the land of my fathers, a land of righteousness unto this day. And my father taught me in all the ways of God.",
            "zh": "他對他們說：我是從該南地出來的，那是我祖先的土地，是正義之地，直到今日。我父親完全用神的方式教導我。",
            "jp": "そこで，彼かれは彼かれらに言いった。「先せん祖ぞの地ちであり，今こん日にちまで義ぎの地ちであるカイナンの地ちからやって来きました。わたしの父ちちはわたしに神かみの道みちをすべて教おしえてくれました。",
            "kr": "그가 그들에게 이르되, 나는 내 조상의 땅, 오늘에 이르기까지 의의 땅인 게난 땅에서 나왔느니라. 그리고 나의 부친께서 하나님의 모든 길로 나를 가르치셨느니라."
          }
        },
        {
          "key": "42",
          "text": {
            "fr": "Et il arriva que comme je quittais le pays de Kénan par la mer de l’est, j’eus une vision ; et voici, je vis les cieux, et le Seigneur me parla et me donna un commandement. C’est pour cette raison, afin de garder le commandement, que je prononce ces paroles.",
            "en": "And it came to pass, as I journeyed from the land of Cainan, by the sea east, I beheld a vision; and lo, the heavens I saw, and the Lord spake with me, and gave me commandment; wherefore, for this cause, to keep the commandment, I speak forth these words.",
            "zh": "事情是這樣的，我從該南地，沿著東邊的海岸旅行時，我看到一個異象；看，我看見了諸天，而且主對我說話，給我誡命；所以，為了這緣故，為了遵守誡命，我把這些話說出來。",
            "jp": "そして，カイナンの地ちから東ひがしの海うみ沿ぞいに旅たびをしていたとき，わたしは示じ現げんを見みました。まことに，天てんを見みました。そして，主しゅはわたしと語かたり，わたしに命めいを下くだされました。この理り由ゆうで，すなわちその命めいに従したがうために，わたしはこれらの言こと葉ばを語かたっているのです。」",
            "kr": "그리고 이렇게 되었나니, 나는 게난 땅에서 출발하여 동쪽 바다 가까이를 지나고 있을 때에 한 시현을 보았는데, 보라, 하늘들을 내가 보았고, 주께서 나와 말씀하시고 내게 계명을 주셨으니, 그런즉 이 까닭에 계명을 지키려고 내가 이 말을 전하노라."
          }
        },
        {
          "key": "43",
          "text": {
            "fr": "Et Hénoc continua son discours, disant : Le Seigneur, qui a parlé avec moi, c’est celui-là même qui est le Dieu du ciel, et il est mon Dieu, et votre Dieu, et vous êtes mes frères. Pourquoi vous fiez-vous à votre sagesse et niez-vous le Dieu du ciel ?",
            "en": "And Enoch continued his speech, saying: The Lord which spake with me, the same is the God of heaven, and he is my God, and your God, and ye are my brethren, and why counsel ye yourselves, and deny the God of heaven?",
            "zh": "以諾繼續他的講道，說：那對我說話的主，就是天上的神，祂是我的神，也是你們的神，你們是我的弟兄，你們為什麼自己商議，而否認天上的神呢？",
            "jp": "エノクはその話はなしを続つづけて言いった。「わたしと語かたられた主しゅは，天てんの神かみです。わたしの神かみであり，またあなたがたの神かみです。あなたがたはわたしの兄きょう弟だいです。どうしてあなたがたは自じ分ぶんで自じ分ぶんに勧すすめをして，天てんの神かみを否ひ定ていするのですか。",
            "kr": "에녹이 자기 말을 이어서 이르되, 나와 말씀하신 주는 바로 하늘의 하나님이시니, 그는 나의 하나님이시요, 너희 하나님이시며, 너희는 나의 형제거늘, 어찌하여 너희는 스스로의 지혜에 의지하며, 하늘의 하나님을 부인하느냐?"
          }
        },
        {
          "key": "44",
          "text": {
            "fr": "Il a fait les cieux ; la terre est son marchepied, et son fondement lui appartient. Voici, c’est lui qui l’a posé, et il a fait venir une multitude d’hommes à sa surface.",
            "en": "The heavens he made; the earth is his footstool; and the foundation thereof is his. Behold, he laid it, an host of men hath he brought in upon the face thereof.",
            "zh": "天是祂造的；地是祂的腳凳；而地的根基是祂的。看啊，祂立了地的根基，一大群人由祂帶到地面上來。",
            "jp": "神かみは天てんを造つくられ，地ちは神かみの足あし台だいであり，地ちの基もといは神かみのものです。まことに，神かみはそれを据すえられ，地ちの面おもてに大おお勢ぜいの人ひとをもたらされました。",
            "kr": "하늘들을 그가 만드셨고 땅은 그의 발등상이요, 그 기초도 그의 것이니라. 보라, 그가 기초를 놓으셨고 수많은 사람의 무리를 그가 그 지면에 데려오셨느니라."
          }
        },
        {
          "key": "45",
          "text": {
            "fr": "Et la mort s’est abattue sur nos pères ; néanmoins, nous les connaissons et nous ne pouvons le nier, et nous connaissons même le premier de tous, Adam.",
            "en": "And death hath come upon our fathers; nevertheless we know them, and cannot deny, and even the first of all we know, even Adam.",
            "zh": "死亡臨到我們的祖先，但是我們認得他們，而且無法否認，我們甚至認識所有祖先中的第一人，即亞當。",
            "jp": "死しはわたしたちの先せん祖ぞに及およびました。それでも，わたしたちは彼かれらを知しっており，否ひ定ていすることはできません。まことに，わたしたちはすべての中なかの最さい初しょの人ひと，アダムさえも知しっています。",
            "kr": "그리고 사망이 우리 조상들에게 임하였으나, 그럼에도 불구하고 우리는 그들을 아나니, 부인할 수 없으며, 참으로 모든 자 중의 첫 사람을 우리가 아나니, 곧 아담이니라."
          }
        },
        {
          "key": "46",
          "text": {
            "fr": "Car nous avons écrit un livre de souvenir parmi nous, selon le modèle que le doigt de Dieu nous a donné. Et il est donné dans notre langue.",
            "en": "For a book of remembrance we have written among us, according to the pattern given by the finger of God; and it is given in our own language.",
            "zh": "我們已按照神的手指所賜給的方式，在我們當中寫下了一本紀念冊；那是用我們自己的語文賜給的。",
            "jp": "わたしたちは，神かみの指ゆびによって示しめされた手て本ほんに従したがって，わたしたちの中なかで覚おぼえの書しょを記しるしてきたからです。それはわたしたちの言こと葉ばで述のべられています。」",
            "kr": "이는 하나님의 손가락으로 주신 본을 따라 우리가 기억의 책을 우리 가운데 기록하여 왔음이니, 그것은 우리 자신의 언어로 되어 있느니라."
          }
        },
        {
          "key": "47",
          "text": {
            "fr": "Et tandis qu’Hénoc disait les paroles de Dieu, le peuple trembla et ne put demeurer en sa présence.",
            "en": "And as Enoch spake forth the words of God, the people trembled, and could not stand in his presence.",
            "zh": "以諾說出神的話後，人民就發抖，無法在他面前站立。",
            "jp": "エノクが神かみの言こと葉ばを語かたると，民たみはおののき，彼かれの前まえに立たっていることができなかった。",
            "kr": "에녹이 하나님의 말씀을 전할 때에 백성들이 떨며 그의 면전에 서 있을 수 없더라."
          }
        },
        {
          "key": "48",
          "text": {
            "fr": "Et il leur dit : C’est parce qu’Adam tomba que nous sommes ; par sa chute, la mort est venue, et nous avons pour lot la misère et le malheur.",
            "en": "And he said unto them: Because that Adam fell, we are; and by his fall came death; and we are made partakers of misery and woe.",
            "zh": "他對他們說：由於亞當墜落，才有我們；而他的墜落帶來了死亡；我們成了悲慘和災禍的領受者。",
            "jp": "エノクは彼かれらに言いった。「アダムが堕だ落らくしたので，わたしたちは存そん在ざいしています。そして，アダムの堕だ落らくによって死しが生しょうじ，わたしたちは不ふ幸こうと災わざわいを受うける者ものとされているのです。",
            "kr": "또 그가 그들에게 이르되, 아담이 타락하였으므로 우리가 있고, 그의 타락으로 인하여 사망이 왔으며, 우리는 비참과 애통에 참여하는 자가 되었느니라."
          }
        },
        {
          "key": "49",
          "text": {
            "fr": "Voici, Satan est venu parmi les enfants des hommes et il les tente pour qu’ils l’adorent. Et les hommes sont devenus charnels, sensuels et diaboliques et ils sont exclus de la présence de Dieu.",
            "en": "Behold Satan hath come among the children of men, and tempteth them to worship him; and men have become carnal, sensual, and devilish, and are shut out from the presence of God.",
            "zh": "看啊，撒但來到人類兒女當中，引誘他們崇拜他；於是人就變得俗慾、肉慾、魔鬼似的，並從神面前被隔離。",
            "jp": "まことに，サタンは人ひとの子こらの中なかにやって来きて，彼かれを拝おがむように誘ゆう惑わくします。そして，人ひと々びとは肉にく欲よくや官かん能のうにおぼれ，悪あく魔まに従したがう者ものとなって，神かみの御み前まえから締しめ出だされています。",
            "kr": "보라, 사탄이 사람의 자녀들 가운데 와서 그들에게 자기를 경배하도록 유혹하였으니, 이에 사람이 육신에 속하며 육욕적이며 악마와 같이 되었고, 하나님의 면전에서 차단되었느니라."
          }
        },
        {
          "key": "50",
          "text": {
            "fr": "Mais Dieu a fait savoir à nos pères que tous les hommes doivent se repentir.",
            "en": "But God hath made known unto our fathers that all men must repent.",
            "zh": "但是神已告知我們的祖先，所有的人都必須悔改。",
            "jp": "しかし，神かみはわたしたちの先せん祖ぞに，すべての人ひとが悔くい改あらためなければならないことをお知しらせになりました。",
            "kr": "그러나 하나님께서는 우리 조상들에게 모든 사람은 반드시 회개해야 함을 알게 하셨느니라."
          }
        },
        {
          "key": "51",
          "text": {
            "fr": "Et il appela notre père Adam de sa propre voix, disant : Je suis Dieu ; j’ai fait le monde, et les hommes avant qu’ils ne fussent dans la chair.",
            "en": "And he called upon our father Adam by his own voice, saying: I am God; I made the world, and men before they were in the flesh.",
            "zh": "祂用自己的聲音呼喚我們的祖先亞當，說：我是神；我造了這世界，和在肉身之前的人。",
            "jp": "神かみは御ご自じ身しんの声こえによって，わたしたちの先せん祖ぞアダムに呼よびかけて言いわれました。『わたしは神かみである。わたしは世せ界かいを造つくり，また人ひと々びとを，彼かれらが肉にく体たいにある前まえに造つくった。』",
            "kr": "그리고 그가 우리 조상 아담을 자기 음성으로 친히 불러 이르시되, 나는 하나님이라. 내가 세상을 만들었고 사람이 육으로 있기 전에 그들을 지었느니라 하시고,"
          }
        },
        {
          "key": "52",
          "text": {
            "fr": "Et il lui dit également : Si tu veux te tourner vers moi, écouter ma voix, croire, te repentir de toutes tes transgressions et être baptisé dans l’eau, au nom de mon Fils unique, qui est plein de grâce et de vérité, lequel est Jésus-Christ, le seul nom qui sera donné sous le ciel par lequel le salut sera donné aux enfants des hommes, tu recevras le don du Saint-Esprit, et tu demanderas tout en son nom, et tout ce que tu demanderas te sera donné.",
            "en": "And he also said unto him: If thou wilt turn unto me, and hearken unto my voice, and believe, and repent of all thy transgressions, and be baptized, even in water, in the name of mine Only Begotten Son, who is full of grace and truth, which is Jesus Christ, the only name which shall be given under heaven, whereby salvation shall come unto the children of men, ye shall receive the gift of the Holy Ghost, asking all things in his name, and whatsoever ye shall ask, it shall be given you.",
            "zh": "祂還對他說：如果你轉向我，聽從我的聲音，並相信，且悔改你所有的違誡，奉我那充滿恩典與真理的獨生子耶穌基督的名——那是天下唯一將賜給的名，使人類兒女可藉以得到救恩——在水中受洗，你就會獲得聖靈的恩賜，奉祂的名祈求一切，無論你祈求什麼，都必給你。",
            "jp": "神かみはまた彼かれに言いわれました。『あなたがわたしに心こころを向むけ，わたしの声こえを聴きき，そして信しんじ，あなたのすべての背そむきを悔くい改あらため，まことに水みずの中なかで，恵めぐみと真しん理りに満みちている独ひとり子ご，すなわちイエス・キリストの名なによって，すなわちその名なによって人ひとの子こらに救すくいが及およぶ，天てん下かに与あたえられる唯ゆい一いつの名なによってバプテスマを受うけるならば，あなたは聖せい霊れいの賜たま物ものを受うけるであろう。すべてのものをその名なによって求もとめれば，何なんでも求もとめるものはあなたに与あたえられるであろう。』",
            "kr": "그가 또한 그에게 이르시되, 만일 네가 내게로 돌이켜 내 음성을 듣고 믿으며, 네 모든 범법을 회개하고 은혜와 진리가 충만한 나의 독생자의 이름 곧 이로써 구원이 사람의 자녀들에게 임하게 될 하늘 아래 유일한 이름인 예수 그리스도의 이름으로, 참으로 물로 침례를 받으면, 너는 성신의 은사를 받게 되리니, 그의 이름으로 모든 것을 구하라. 그리하면 네가 구하는 것은 무엇이든지 네게 주어지리라."
          }
        },
        {
          "key": "53",
          "text": {
            "fr": "Et notre père Adam parla au Seigneur, et dit : Pourquoi faut-il que les hommes se repentent et soient baptisés d’eau ? Et le Seigneur dit à Adam : Voici, je t’ai pardonné ta transgression dans le jardin d’Éden.",
            "en": "And our father Adam spake unto the Lord, and said: Why is it that men must repent and be baptized in water? And the Lord said unto Adam: Behold I have forgiven thee thy transgression in the Garden of Eden.",
            "zh": "我們的祖先亞當對主說：人為什麼必須悔改而在水中受洗呢？主對亞當說：看啊，我已經赦免你在伊甸園裡的違誡。",
            "jp": "わたしたちの先せん祖ぞアダムは，主しゅに語かたって，『人ひとが悔くい改あらためて水みずの中なかでバプテスマを受うけなければならないのは，なぜでしょうか』と尋たずねました。すると，主しゅはアダムに，『見みよ，わたしはエデンの園そのでのあなたの背そむきを赦ゆるした』と言いわれました。",
            "kr": "이에 우리 조상 아담이 주께 고하여 아뢰되, 어찌하여 사람은 반드시 회개하고 물로 침례를 받아야 하나이까? 이에 주께서 아담에게 이르시되, 보라, 나는 에덴 동산에서의 네 범법을 용서하였느니라 하시니라."
          }
        },
        {
          "key": "54",
          "text": {
            "fr": "C’est de là que le bruit se répandit parmi le peuple que le Fils de Dieu a expié la faute originelle, à la suite de quoi les péchés des parents ne peuvent tomber sur la tête des enfants, car ils sont purs dès la fondation du monde.",
            "en": "Hence came the saying abroad among the people, that the Son of God hath atoned for original guilt, wherein the sins of the parents cannot be answered upon the heads of the children, for they are whole from the foundation of the world.",
            "zh": "因此人民中傳出了這話說：神子已經贖了原罪，所以父母的罪不能報應在兒女頭上，因為他們從世界奠基以來就是無罪的。",
            "jp": "このことから，『神かみの御おん子こは最さい初しょのとがを贖あがなわれ，それによって両りょう親しんの罪つみがその子こ供どもたちの頭こうべに帰きすることはあり得えない。彼かれらは世よの初はじめから罪つみがない』という言こと葉ばが人ひと々びとの間あいだに広ひろまりました。",
            "kr": "그리하여 하나님의 아들이 원죄를 속죄하였고, 이로써 부모의 죄가 자녀의 머리에 응답될 수 없나니, 이는 그들이 창세로부터 온전함이니라 하는 말이 백성 가운데 널리 퍼졌더라."
          }
        },
        {
          "key": "55",
          "text": {
            "fr": "Et le Seigneur parla à Adam, disant : Étant donné que tes enfants sont conçus dans le péché, lorsqu’ils commencent à grandir, le péché est conçu dans leur cœur, et ils goûtent à l’amer afin d’apprendre à apprécier le bien.",
            "en": "And the Lord spake unto Adam, saying: Inasmuch as thy children are conceived in sin, even so when they begin to grow up, sin conceiveth in their hearts, and they taste the bitter, that they may know to prize the good.",
            "zh": "主對亞當說：因為你的子女是在罪中懷的，所以他們開始成長時，罪也懷在他們心中，他們要嘗苦的，這樣他們才會知道珍視好的。",
            "jp": "主しゅはアダムに語かたって言いわれました。『あなたの子こ供どもたちは罪つみのうちに宿やどされるので，まことに彼かれらが成せい長ちょうし始はじめると，彼かれらの心こころの中なかに罪つみが宿やどる。そして，彼かれらは善ぜんを尊とうとぶことを知しるために，苦にがさを味あじわうのである。",
            "kr": "또 주께서 아담에게 말씀하여 이르시되, 네 자녀가 죄 가운데서 잉태되는 만큼, 그들이 장성하기 시작할 때에 죄가 그들 마음에 잉태되어 쓴 것을 맛보게 되나니, 그리하여 그들이 선을 소중히 여길 줄 알게 하려 함이니라."
          }
        },
        {
          "key": "56",
          "text": {
            "fr": "Et il leur est donné de discerner le bien du mal. C’est pourquoi ils peuvent agir par eux-mêmes, et je t’ai donné une autre loi, un autre commandement.",
            "en": "And it is given unto them to know good from evil; wherefore they are agents unto themselves, and I have given unto you another law and commandment.",
            "zh": "這是要讓他們能分辨善惡；所以他們是自己的主宰，而我已給你另外的律法和誡命。",
            "jp": "そして，善ぜん悪あくを知しることが彼かれらに許ゆるされる。それゆえ，彼かれらは自みずから選せん択たくし行こう動どうする者ものである。そこで，わたしはあなたに別べつの律りっ法ぽうと戒いましめを与あたえた。",
            "kr": "그리고 그들에게 선악을 분별하도록 허락되나니, 그런즉 그들은 스스로 선택의지를 행사하는 자라. 이에 나는 너희에게 다른 율법과 계명을 주었느니라."
          }
        },
        {
          "key": "57",
          "text": {
            "fr": "C’est pourquoi, enseigne-le à tes enfants, que tous les hommes de partout doivent se repentir, sinon ils ne pourront en aucune façon hériter le royaume de Dieu, car rien d’impur ne peut y demeurer, ou demeurer en sa présence ; car, dans la langue d’Adam, Homme de Sainteté est son nom, et le nom de son Fils unique est le Fils de l’Homme, Jésus-Christ, Juge intègre, qui viendra au midi du temps.",
            "en": "Wherefore teach it unto your children, that all men, everywhere, must repent, or they can in nowise inherit the kingdom of God, for no unclean thing can dwell there, or dwell in his presence; for, in the language of Adam, Man of Holiness is his name, and the name of his Only Begotten is the Son of Man, even Jesus Christ, a righteous Judge, who shall come in the meridian of time.",
            "zh": "所以要教導你的兒女：各地所有的人都必須悔改，否則他們絕不能繼承神的國，因為沒有不潔的東西能住在那裡，或住在祂面前；因為，在亞當的語言中，神聖之人是祂的名，而祂獨生子的名叫作人子，即耶穌基督，正義的法官，祂要在全盛時期來臨。",
            "jp": "それゆえ，あなたの子こ供どもたちに次つぎのことを教おしえなさい。すなわち，どこにいる人ひとでもすべての人ひとが，悔くい改あらためなければならない。そうしなければ，決けっして神かみの王おう国こくを受うけ継つぐことはできない。清きよくない者ものはそこに住すむことができない，すなわち，神かみの前まえに住すむことができないからである。アダムの言こと葉ばで，聖せいなる人ひととは神かみの名なである。また，神かみの独ひとり子ごの名なは，人ひとの子こ，すなわちイエス・キリストであり，時ときの中ちゅう間かんに来くる義ぎにかなった裁さばき主ぬしである。",
            "kr": "그런즉 모든 사람은 어디에 있든지 반드시 회개해야 하며, 그렇지 아니하면 그들은 결단코 하나님의 왕국을 기업으로 받을 수 없음을 네 자녀에게 가르치라. 이는 부정한 것이 그 곳에 거할 수 없음이니, 곧 그의 면전에 거할 수 없음이니라. 이는 곧, 아담의 언어로 말하건대, 거룩한 사람이 그의 이름이요, 그의 독생자의 이름은 인자, 곧 절정의 시기에 올 예수 그리스도, 의로운 재판관이니라."
          }
        },
        {
          "key": "58",
          "text": {
            "fr": "C’est pourquoi, je vous donne le commandement d’enseigner libéralement ces choses à vos enfants, disant :",
            "en": "Therefore I give unto you a commandment, to teach these things freely unto your children, saying:",
            "zh": "所以我給你一條誡命，要毫不保留地教你的兒女這些事情，說：",
            "jp": "さて，わたしはあなたに戒いましめを与あたえる。あなたの子こ供どもたちに次つぎのことを率そっ直ちょくに教おしえなさい。すなわち，",
            "kr": "그러므로 내가 네게 계명을 주노니, 네 자녀들에게 자유롭게 이 일을 가르치라. 이르되,"
          }
        },
        {
          "key": "59",
          "text": {
            "fr": "Que c’est en raison de la transgression que se produit la chute, laquelle chute apporte la mort, et, étant donné que vous êtes nés dans le monde par l’eau, le sang et l’esprit, que j’ai faits, et qu’ainsi de la poussière est sortie une âme vivante, de même vous devez naître de nouveau d’eau et de l’Esprit, dans le royaume des cieux, et être purifiés par le sang, le sang de mon Fils unique, afin d’être sanctifiés de tout péché et de jouir des paroles de la vie éternelle dans ce monde et de la vie éternelle dans le monde à venir, la gloire immortelle.",
            "en": "That by reason of transgression cometh the fall, which fall bringeth death, and inasmuch as ye were born into the world by water, and blood, and the spirit, which I have made, and so became of dust a living soul, even so ye must be born again into the kingdom of heaven, of water, and of the Spirit, and be cleansed by blood, even the blood of mine Only Begotten; that ye might be sanctified from all sin, and enjoy the words of eternal life in this world, and eternal life in the world to come, even immortal glory;",
            "zh": "由於違誡而有墜落，而墜落帶來死亡，因為你們是由水、血和我造的靈降生到世界上，成為來自塵土的活著的靈魂，正如這樣，你們也必須從水、靈，並且用血，即我獨生子的血來潔淨，而重生到天國裡；這樣好使你們從所有的罪中聖化，而在今生享有永生的話語，並在來生享有永生，即不朽的榮耀；",
            "jp": "背そむきによって堕だ落らくが生しょうじ，その堕だ落らくが死しをもたらす。あなたがたは水みずと血ちと，わたしが造つくった霊れいとによってこの世よに生うまれ，ちりから生いけるものとなったので，まことにあなたがたは，水みずと御み霊たまによって再ふたたび天てんの王おう国こくに生うまれ，血ちによって，すなわちわたしの独ひとり子ごの血ちによって清きよくされなければならない。それは，あなたがたがすべての罪つみから聖きよめられ，この世よにおいて永えい遠えんの命いのちの言こと葉ばを享きょう受じゅし，来きたるべき世よにおいて永えい遠えんの命いのち，すなわち不ふ死し不ふ滅めつの栄えい光こうを享きょう受じゅするためである。",
            "kr": "범법의 이유로 인하여 타락이 오고, 타락은 사망을 가져오나니, 물과 피와 내가 만든 영으로써 너희가 세상에 태어나, 그리하여 흙에서 생령이 된 만큼, 참으로 그와 같이 너희는 반드시 물과 성령으로 하늘의 왕국에 다시 태어나 피 곧 나의 독생자의 피로써 깨끗하게 되어야 하나니, 그리하여 너희가 모든 죄에서 성결하게 되어 이 세상에서는 영생의 말씀을, 장차 올 세상에서는 영생 곧 불멸의 영광을 누리게 하려 함이니라."
          }
        },
        {
          "key": "60",
          "text": {
            "fr": "Car par l’eau vous gardez le commandement ; par l’Esprit vous êtes justifiés, et par le sang vous êtes sanctifiés.",
            "en": "For by the water ye keep the commandment; by the Spirit ye are justified, and by the blood ye are sanctified;",
            "zh": "你們要藉著水遵守誡命，藉著靈稱義，藉著血而聖化；",
            "jp": "それは，あなたがたが水みずによって戒いましめを守まもり，御み霊たまによって義ぎとされ，血ちによって聖きよめられるからである。",
            "kr": "이는 물로써 너희가 계명을 지키고 성령으로써 너희가 의롭다 함을 얻고 피로써 너희가 성결하게 됨이니라."
          }
        },
        {
          "key": "61",
          "text": {
            "fr": "C’est pourquoi, il est donné pour demeurer en vous, le témoignage du ciel, le Consolateur, les choses paisibles de la gloire immortelle, la vérité de toutes choses, ce qui vivifie tout, donne la vie à tout, ce qui connaît tout et a tout pouvoir selon la sagesse, la miséricorde, la vérité, la justice et le jugement.",
            "en": "Therefore it is given to abide in you; the record of heaven; the Comforter; the peaceable things of immortal glory; the truth of all things; that which quickeneth all things, which maketh alive all things; that which knoweth all things, and hath all power according to wisdom, mercy, truth, justice, and judgment.",
            "zh": "所以這是給你們要住在你們裡面的；天上的見證；保惠師；不朽榮耀的和平事物；所有事物的真理；使所有事物有生氣的，使所有事物活著的；知道所有事物，並按照智慧、慈愛、真理、公道、審判而擁有一切能力的。",
            "jp": "それゆえ，天てんの記き録ろく，慰なぐさめ主ぬし，不ふ死し不ふ滅めつの栄えい光こうの平へい和わなること，すべてのものの真しん理り，すべてのものを生いかし活かっ気きづけるもの，すべてのことを知しっており，知ち恵えと憐あわれみと真しん理りと公こう正せいと公こう平へいによって一いっ切さいの権けん威いを持もつものが授さずけられて，あなたがたの内うちにとどまる。",
            "kr": "그러므로 그것들이 너희 안에 거하도록 주어지나니, 곧 하늘의 증거, 보혜사, 불멸의 영광의 평화로운 것들, 만물에 대한 진리, 만물에게 생명을 주어 만물을 살리게 하는 것, 만물을 알고 지혜, 자비, 진리, 정의, 심판에 따라 모든 권능을 지니는 것이니라."
          }
        },
        {
          "key": "62",
          "text": {
            "fr": "Et maintenant, voici, je te le dis, tel est le plan de salut pour tous les hommes, par le sang de mon Fils unique, qui viendra au midi du temps.",
            "en": "And now, behold, I say unto you: This is the plan of salvation unto all men, through the blood of mine Only Begotten, who shall come in the meridian of time.",
            "zh": "現在，看啊，我告訴你：這就是藉著我獨生子的血給全人類的救恩計畫，祂要在全盛時期來臨。",
            "jp": "さて見みよ，わたしはあなたに言いう。これが，時ときの中ちゅう間かんに来くるわたしの独ひとり子ごの血ちによってすべての人ひとに与あたえられる救すくいの計けい画かくである。",
            "kr": "이제 보라, 내가 네게 이르노니, 이것이 절정의 시기에 올 나의 독생자의 피를 통하여 만민에게 주는 구원의 계획이니라."
          }
        },
        {
          "key": "63",
          "text": {
            "fr": "Et voici, toutes choses ont leur image et toutes choses sont créées et faites pour rendre témoignage de moi, les choses temporelles comme les choses spirituelles, les choses qui sont dans les cieux en haut et les choses qui sont sur la terre, les choses qui sont dans la terre et les choses qui sont sous la terre, tant au-dessus qu’en dessous : tout rend témoignage de moi.",
            "en": "And behold, all things have their likeness, and all things are created and made to bear record of me, both things which are temporal, and things which are spiritual; things which are in the heavens above, and things which are on the earth, and things which are in the earth, and things which are under the earth, both above and beneath: all things bear record of me.",
            "zh": "看啊，所有事物都有他們的樣式，所有事物無論是屬世或屬靈的，都是創造來為我作見證的；在天上的、在地上的、在地裡的、在地下的，無論在上面或在下面的事物：所有的事物都為我作見證。",
            "jp": "見みよ，すべてのものにはそれに似にたものがある。すべてのものは，現げん世せにかかわるものも霊れいにかかわるものも，わたしのことを証あかしするために創そう造ぞうされ，造つくられている。すなわち，上うえの天てんにあるもの，地ちの上うえにあるもの，地ちの中なかにあるもの，地ちの下したにあるもの，上うえのものも下したのものも，すべてのものがわたしのことを証あかしするのである。』",
            "kr": "그리고 보라, 만물은 그 닮은 것이 있고 만물은 나를 증거하기 위하여 창조되고 지음을 받았나니, 현세적인 것이나 영적인 것이거나, 위로 하늘에 있는 것이나 땅 위에 있는 것이나 땅 속에 있는 것이나 땅 아래 있는 것, 위나 아래에 있는 모든 것이 다 나를 증거하느니라."
          }
        },
        {
          "key": "64",
          "text": {
            "fr": "Et il arriva que lorsque le Seigneur eut parlé avec Adam, notre père, Adam cria vers le Seigneur, et il fut enlevé par l’Esprit du Seigneur, emporté dans l’eau, immergé sous l’eau et sorti de l’eau.",
            "en": "And it came to pass, when the Lord had spoken with Adam, our father, that Adam cried unto the Lord, and he was caught away by the Spirit of the Lord, and was carried down into the water, and was laid under the water, and was brought forth out of the water.",
            "zh": "事情是這樣的，主和我們的祖先亞當說話時，亞當呼求主，他被主的靈提了去，被帶進水中，放在水下，然後從水中被帶出來。",
            "jp": "このように主しゅがわたしたちの先せん祖ぞアダムと語かたられたとき，アダムは主しゅに叫さけび求もとめました。すると，彼かれは主しゅの御み霊たまに連つれ去さられ，水みずの中なかに運はこばれ，水みずに沈しずめられ，そして水みずから連つれ出だされました。",
            "kr": "그리고 이렇게 되었나니, 주께서 우리의 조상 아담과 말씀을 하시고 나자, 아담이 주께 부르짖었고 그는 주의 영에게 붙들리어 물 속으로 이끌려 내려가 물 속에 눕히었다가 물 밖으로 이끌려 나왔더라."
          }
        },
        {
          "key": "65",
          "text": {
            "fr": "Et c’est ainsi qu’il fut baptisé, et l’Esprit du Seigneur descendit sur lui, et c’est ainsi qu’il naquit de l’Esprit, et il fut vivifié dans l’homme intérieur.",
            "en": "And thus he was baptized, and the Spirit of God descended upon him, and thus he was born of the Spirit, and became quickened in the inner man.",
            "zh": "他就這樣受了洗，而神的靈降在他身上，他就這樣從靈而生，使他的內在復甦。",
            "jp": "このようにして，彼かれはバプテスマを受うけ，神かみの御み霊たまが彼かれに降くだられました。このようにして，彼かれは御み霊たまによって生うまれ，内うちなる人ひとにおいて生いかされた者ものとなったのです。",
            "kr": "이같이 그가 침례를 받았고 하나님의 영이 그에게 내려왔으니, 이같이 그는 영으로 태어났고 속 사람이 살아나게 되었더라."
          }
        },
        {
          "key": "66",
          "text": {
            "fr": "Et il entendit une voix venue des cieux dire : Tu es baptisé de feu et du Saint-Esprit. C’est là le témoignage du Père et du Fils, dorénavant et à jamais.",
            "en": "And he heard a voice out of heaven, saying: Thou art baptized with fire, and with the Holy Ghost. This is the record of the Father, and the Son, from henceforth and forever;",
            "zh": "他聽到天上有個聲音說：你已經接受了火和聖靈的洗禮。這是父與子的見證，從今直到永遠；",
            "jp": "そして，彼かれは天てんからの声こえが告つげられるのを聞ききました。『あなたは火ひと聖せい霊れいによってバプテスマを受うけた。これは今いまから後のちとこしえに，父ちちと子この証あかしである。",
            "kr": "그리고 그는 하늘에서 나는 한 소리를 들었으니, 이르시기를, 너는 불과 성신으로 침례를 받았느니라. 이것은 이제로부터 영원히 아버지와 아들의 증거니라."
          }
        },
        {
          "key": "67",
          "text": {
            "fr": "Et tu es selon l’ordre de celui qui était sans commencement de jours ni fin d’années, de toute éternité à toute éternité.",
            "en": "And thou art after the order of him who was without beginning of days or end of years, from all eternity to all eternity.",
            "zh": "你是按照那沒有開始之日沒有終止之年的那位的體制，從全永恆到全永恆。",
            "jp": "あなたは，永えい遠えんから永えい遠えんにわたって，日ひの初はじめもなく年としの終おわりもない者ものの位くらいに従したがう者ものである。",
            "kr": "그리고 너는 시작하는 날이나 끝나는 해도 없이 모든 영원에서 모든 영원에 이르기까지 존재한 자의 반차를 좇는 자니라."
          }
        },
        {
          "key": "68",
          "text": {
            "fr": "Voici, tu es un en moi, un fils de Dieu ; et c’est ainsi que tous peuvent devenir mes fils. Amen.",
            "en": "Behold, thou art one in me, a son of God; and thus may all become my sons. Amen.",
            "zh": "看啊，你在我裡面合一，是神的兒子；這樣所有的人都可以成為我的兒子。阿們。",
            "jp": "見みよ，あなたはわたしにあって一つであり，神かみの子こである。このようにして，すべての者ものはわたしの子ことなることができるのである。アーメン。』」",
            "kr": "보라, 너는 내 안에서 하나이니, 곧 하나님의 한 아들이니라. 이같이 모든 자는 나의 아들이 될 수 있느니라. 아멘."
          }
        }
      ]
    },
    {
      "number": 7,
      "introduction": {
        "fr": "(Décembre 1830)",
        "en": "(December 1830)",
        "zh": "（1830年12月）",
        "jp": "（千八百三十年ねん十二月がつ）",
        "kr": "(1830년 12월)"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et il arriva qu’Hénoc continua son discours, disant : Voici, notre père, Adam, a enseigné ces choses, et beaucoup ont cru et sont devenus fils de Dieu ; beaucoup n’ont pas cru et ont péri dans leurs péchés, et attendent avec crainte, dans les tourments, que l’indignation ardente de la fureur de Dieu se déverse sur eux.",
            "en": "And it came to pass that Enoch continued his speech, saying: Behold, our father Adam taught these things, and many have believed and become the sons of God, and many have believed not, and have perished in their sins, and are looking forth with fear, in torment, for the fiery indignation of the wrath of God to be poured out upon them.",
            "zh": "事情是這樣的，以諾繼續他的講道，說：看啊，我們的祖先亞當教導了這些事，許多人相信而成為神的兒子，許多人不相信而在他們的罪惡中滅亡，他們在折磨中，懷著恐懼注視著，等著神憤怒如火般的義憤傾倒在他們身上。",
            "jp": "また，エノクはその話はなしを続つづけて言いった。「まことに，わたしたちの先せん祖ぞアダムはこれらのことを教おしえました。すると，多おおくの者ものは信しんじて神かみの子ことなりましたが，信しんじないで罪つみの中なかに滅ほろびた者ものも大おお勢ぜいいました。彼かれらは今いま，苦くるしみの中なかで恐おそれながら，火ひのような神かみの激はげしい怒いかりが自じ分ぶんたちに注そそがれるのを待まっています。」",
            "kr": "그리고 이렇게 되었나니, 에녹이 자기의 말을 이어 이르되, 보라, 우리 조상 아담이 이 일들을 가르쳤고 많은 자가 믿어 하나님의 아들이 되었으며, 또 많은 자가 믿지 아니하여 자기들의 죄 가운데 멸망하였으며, 고통 가운데에 두려움으로, 하나님의 진노의 불 같은 분노가 그들에게 쏟아질 것을 바라보고 있느니라 하였더라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et à partir de ce moment-là, Hénoc commença à prophétiser, disant au peuple : Comme je voyageais, que je me trouvais au lieu nommé Mahujah, et criais vers le Seigneur, une voix sortit du ciel, disant : Tourne-toi et monte à la montagne de Siméon.",
            "en": "And from that time forth Enoch began to prophesy, saying unto the people, that: As I was journeying, and stood upon the place Mahujah, and cried unto the Lord, there came a voice out of heaven, saying—Turn ye, and get ye upon the mount Simeon.",
            "zh": "從那時起以諾開始預言，對人民說：我旅行途中，站在瑪戶亞這個地方呼求主時，天上有聲音說：你轉過來，上西緬山去。",
            "jp": "そのときから，エノクは預よ言げんし始はじめて，民たみに言いった。「わたしが旅たびの途と中ちゅうに，マフヤという所ところに立たって主しゅに叫さけび求もとめると，天てんから，『あなたは引ひき返かえして，シメオンの山やまに登のぼりなさい』という御み声こえがありました。",
            "kr": "또 그때로부터 에녹이 예언하기 시작하여 백성에게 이르기를, 내가 여행할 때에 마후야라 하는 곳에 서서 주께 부르짖었더니, 하늘에서 한 소리가 나서 이르되—너는 돌이켜 시므온 산에 오르라 하더라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et il arriva que je me tournai et montai sur la montagne ; et, comme je me tenais sur la montagne, je vis les cieux s’ouvrir, et je fus revêtu de gloire ;",
            "en": "And it came to pass that I turned and went up on the mount; and as I stood upon the mount, I beheld the heavens open, and I was clothed upon with glory;",
            "zh": "事情是這樣的，我就轉過來上山去；我站在山上時，看見天開了，我被籠罩在榮耀中；",
            "jp": "そこで，わたしは引ひき返かえして，その山やまに登のぼりました。そして，その山やまに立たつと，わたしは天てんが開ひらくのを見みて，栄えい光こうに包つつまれました。",
            "kr": "이에 이렇게 되었나니, 내가 돌이켜 그 산에 올라갔고, 내가 그 산 위에 섰을 때 하늘들이 열리는 것을 보았고, 또 내가 영광으로 옷 입었더라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "et je vis le Seigneur ; il se tint devant ma face et parla avec moi, comme un homme parle avec un autre, face à face, et il me dit : Regarde, et je te montrerai le monde sur de nombreuses générations.",
            "en": "And I saw the Lord; and he stood before my face, and he talked with me, even as a man talketh one with another, face to face; and he said unto me: Look, and I will show unto thee the world for the space of many generations.",
            "zh": "我看見主；祂站在我面前，祂與我說話，就像人彼此面對面說話那樣；祂對我說：看，我要將世界許多世代的情形顯給你看。",
            "jp": "わたしは主しゅにまみえました。主しゅはわたしの前まえに立たち，顔かおと顔かおを合あわせて，人ひとが互たがいに語かたり合あうようにわたしと語かたられました。そして，主しゅはわたしに言いわれました。『見みなさい。そうすれば，わたしはあなたにこの世よを多おおくの世せ代だいにわたって見みせよう。』",
            "kr": "그리고 내가 주를 보았는데 그가 내 앞에 서 계셨으며, 마치 사람이 얼굴을 마주하여 서로 대화하듯 나와 말씀하셨고, 그가 내게 이르시되, 보라, 내가 많은 세대 동안의 세상을 네게 보여 주리라 하시더라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et il arriva que je contemplai la vallée de Schum, et voici, je vis un grand peuple qui demeurait dans des tentes, qui était le peuple de Schum.",
            "en": "And it came to pass that I beheld in the valley of Shum, and lo, a great people which dwelt in tents, which were the people of Shum.",
            "zh": "事情是這樣的，我看到休目山谷中，看，一大群人住在帳篷裡，他們是休目人。",
            "jp": "それから，わたしはシュムの谷たにに，まことに天てん幕まくに住すむ多おおくの人ひとを見みました。それはシュムの民たみでした。",
            "kr": "그리고 이렇게 되었나니, 나는 숨 골짜기에서, 보라, 천막에 거하는 큰 백성을 보았는데, 이는 숨 백성이더라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et le Seigneur me dit encore : Regarde ; et je regardai vers le nord, et je vis le peuple de Canaan, qui demeurait dans des tentes.",
            "en": "And again the Lord said unto me: Look; and I looked towards the north, and I beheld the people of Canaan, which dwelt in tents.",
            "zh": "主又對我說：看；我向北看，看到了迦南人，他們住在帳篷裡。",
            "jp": "主しゅは再ふたたびわたしに，『見みなさい』と言いわれました。そこで，わたしが北きたの方ほうを眺ながめると，天てん幕まくに住すむカナンの民たみが見みえました。",
            "kr": "그리고 주께서 다시 내게 이르시되, 보라 하시기로 내가 북쪽을 바라보았는데 내가 본 즉, 천막에 거하는 가나안 백성이 있더라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et le Seigneur me dit : Prophétise. Et je prophétisai, disant : Voici, le peuple de Canaan, qui est nombreux, ira, rangé en bataille, contre le peuple de Schum, et le frappera de sorte qu’il sera totalement détruit ; le peuple de Canaan se répartira dans le pays, et le pays sera aride et stérile, et aucun autre peuple que le peuple de Canaan n’y demeurera.",
            "en": "And the Lord said unto me: Prophesy; and I prophesied, saying: Behold the people of Canaan, which are numerous, shall go forth in battle array against the people of Shum, and shall slay them that they shall utterly be destroyed; and the people of Canaan shall divide themselves in the land, and the land shall be barren and unfruitful, and none other people shall dwell there but the people of Canaan;",
            "zh": "主對我說：預言吧；我就預言說：看啊，人數眾多的迦南人要出去列陣與休目人作戰，殺戮他們，他們將完全被消滅；迦南人將在那土地上分裂，那土地將貧瘠、不結果子，除了迦南人之外，沒有其他民族會住在那裡；",
            "jp": "主しゅはわたしに，『預よ言げんしなさい』と言いわれました。そこで，わたしは預よ言げんして言いいました。『見みよ，大おお勢ぜいのカナンの民たみがシュムの民たみに対たいして陣じん立だてをして出でて行いき，彼かれらを殺ころして，ことごとく滅ほろぼすであろう。そして，カナンの民たみはその地ちで分わかれて，その地ちは実みを結むすばない不ふ毛もうの所ところとなり，カナンの民たみのほかにいかなる民たみもそこに住すむことはない。",
            "kr": "또 주께서 내게 이르시되, 예언하라 하시기로 내가 예언하여 이르되, 보라, 수많은 가나안 백성이 숨 백성을 대적하여 전투 대열을 갖추고 나아갈 것이요, 그들을 도륙하리니, 그들은 온전히 멸망당할 것이요, 가나안 백성은 그 땅에서 스스로 나뉠 것이요, 땅은 척박하여 열매를 맺지 아니할 것이요, 가나안 백성 외에는 다른 아무 백성도 거기에 거하지 아니하리라."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Car voici, le Seigneur maudira le pays d’une grande chaleur, et son aridité restera à jamais ; et une noirceur envahit tous les enfants de Canaan, de sorte qu’ils furent méprisés parmi tous les peuples.",
            "en": "For behold, the Lord shall curse the land with much heat, and the barrenness thereof shall go forth forever; and there was a blackness came upon all the children of Canaan, that they were despised among all people.",
            "zh": "看啊，主要以酷熱詛咒那土地，那土地的貧瘠將永遠繼續下去；有一種黑色臨到迦南所有的兒女身上，使他們在所有民族中受輕視。",
            "jp": "見みよ，主しゅはひどい暑あつさをもってその地ちをのろわれ，その不ふ毛もうはとこしえに続つづくであろう。』そして，カナンのすべての子こらのうえに暗あん黒こくが及およんだので，彼かれらはすべての民たみの中なかでさげすまれました。",
            "kr": "보라, 이는 주께서 뜨거운 열로 그 땅을 저주하실 것이요, 그 척박함이 영원히 계속될 것임이라. 이에 검은 빛깔이 가나안의 모든 자녀에게 임하매, 그들이 모든 백성 가운데서 멸시를 당하더라."
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et il arriva que le Seigneur me dit : Regarde. Je regardai et je vis le pays de Scharon, et le pays d’Hénoc, et le pays d’Omner, et le pays d’Héni, et le pays de Sem, et le pays de Haner et le pays d’Hanannihah, et tous leurs habitants.",
            "en": "And it came to pass that the Lord said unto me: Look; and I looked, and I beheld the land of Sharon, and the land of Enoch, and the land of Omner, and the land of Heni, and the land of Shem, and the land of Haner, and the land of Hanannihah, and all the inhabitants thereof;",
            "zh": "事情是這樣的，主對我說：看；我就看，看到了沙崙地、以諾地、歐目諾地、黑尼地、閃地、罕諾地、哈拿尼哈地，和那裡所有的居民；",
            "jp": "また，主しゅはわたしに，『見みなさい』と言いわれました。そこで，わたしが眺ながめると，シャロンの地ちと，エノクの地ちと，オムナーの地ちと，ヘニの地ちと，セムの地ちと，ハネルの地ちと，ハナニハの地ちと，そのすべての住じゅう民みんが見みえました。",
            "kr": "그리고 이렇게 되었나니, 주께서 내게 이르시되, 보라 하시기로 내가 보고, 내가 사론의 땅과 에녹의 땅과 옴너의 땅과 헤니의 땅과 셈의 땅과 하너의 땅과 하나니하의 땅과 거기에 사는 모든 주민을 보았더라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et le Seigneur me dit : Va vers ce peuple et dis-lui : Repentez-vous, de peur que je ne vienne les frapper de malédiction, et qu’ils ne meurent.",
            "en": "And the Lord said unto me: Go to this people, and say unto them—Repent, lest I come out and smite them with a curse, and they die.",
            "zh": "主對我說：去這人民那裡，對他們說——悔改，免得我出來用詛咒打擊他們，使他們死亡。",
            "jp": "すると，主しゅはわたしに言いわれました。『この民たみのところへ行いって，「悔くい改あらためよ」と言いいなさい。わたしが出でて行いって，のろいをもって彼かれらを打うち，彼かれらが死しぬことのないためである。』",
            "kr": "또 주께서 내게 이르시되, 이 백성에게 가서 그들에게 이르기를—회개하라 할지니, 회개하지 아니하면 두렵건대, 내가 와서 저주로 그들을 쳐서 그들이 죽을까 하노라 하셨느니라."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et il me donna le commandement de baptiser au nom du Père, et du Fils qui est plein de grâce et de vérité, et du Saint-Esprit, qui rend témoignage du Père et du Fils.",
            "en": "And he gave unto me a commandment that I should baptize in the name of the Father, and of the Son, which is full of grace and truth, and of the Holy Ghost, which beareth record of the Father and the Son.",
            "zh": "他給我一條誡命，我要奉父的名、和那充滿恩典與真理的子的名、和那為父與子作見證的聖靈的名施洗。",
            "jp": "そして主しゅは，御おん父ちちと，恵めぐみと真しん理りに満みちておられる御おん子こと，御おん父ちちと御おん子このことを証あかしされる聖せい霊れいとの御み名なによってバプテスマを施ほどこすようにとの戒いましめをわたしに与あたえられました。」",
            "kr": "또 그는 나에게 아버지와, 은혜와 진리가 충만하신 아들과, 아버지와 아들을 증거하시는 성신의 이름으로 침례를 베풀라는 명령을 주시더라."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et il arriva qu’Hénoc continua à appeler tous les peuples à se repentir, à l’exception du peuple de Canaan.",
            "en": "And it came to pass that Enoch continued to call upon all the people, save it were the people of Canaan, to repent;",
            "zh": "事情是這樣的，以諾繼續呼喚迦南人以外的所有的人悔改；",
            "jp": "それからエノクは，カナンの民たみを除のぞくすべての民たみに，悔くい改あらためるように呼よびかけ続つづけた。",
            "kr": "그리고 이렇게 되었나니, 에녹이 가나안 백성 외의 모든 백성에게 회개할 것을 계속하여 부르짖으니라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et si grande était la foi d’Hénoc qu’il conduisit le peuple de Dieu et que leurs ennemis vinrent se battre contre eux. Et il dit la parole du Seigneur, et la terre trembla, et les montagnes s’enfuirent selon son commandement ; et les rivières d’eau furent détournées de leurs cours ; et le rugissement des lions se fit entendre du désert ; et toutes les nations furent saisies d’une grande crainte, si puissante était la parole d’Hénoc et si grande était la puissance du langage que Dieu lui avait donné.",
            "en": "And so great was the faith of Enoch that he led the people of God, and their enemies came to battle against them; and he spake the word of the Lord, and the earth trembled, and the mountains fled, even according to his command; and the rivers of water were turned out of their course; and the roar of the lions was heard out of the wilderness; and all nations feared greatly, so powerful was the word of Enoch, and so great was the power of the language which God had given him.",
            "zh": "以諾的信心如此大，所以他領導了神的人民，而他們的敵人來攻擊他們；他說主的話時，大地顫抖，諸山都按照他的命令逃跑；河川改道；並且聽見曠野裡傳來獅子的吼叫；萬國都非常害怕，以諾的話如此有力，神給他的言語的力量如此大。",
            "jp": "エノクの信しん仰こうは非ひ常じょうに深ふかかったので，彼かれは神かみの民たみを導みちびいたが，敵てきが彼かれらと戦たたかおうとして攻せめて来きた。そこで，彼かれが主しゅの言こと葉ばを語かたると，まことに彼かれの命めいに従したがって，地ちは揺ゆれ動うごき，山やま々やまは逃にげ去さった。水みずの流ながれる川かわはその流ながれを変かえ，ライオンのほえる声こえが荒あれ野のから聞きこえた。そして，すべての民みん族ぞくが大おおいに恐おそれた。それほどエノクの言こと葉ばは力ちから強づよく，また，それほど神かみが彼かれに与あたえられた言こと葉ばの力ちからは大おおいなるものであった。",
            "kr": "그리고 에녹의 신앙이 심히 크므로 그가 하나님의 백성을 인도하더니, 그들의 원수가 그들을 대적하여 싸우러 오매, 그가 주의 말씀을 말한즉, 그의 명령에 따라 땅이 진동하고 산들이 도망하며, 강물이 그 진로에서 돌이키며, 사자의 부르짖음이 광야에서 들리며, 모든 민족이 심히 두려워하였나니, 그같이 에녹의 말은 능력이 있었고 하나님이 그에게 준 언어의 힘은 그처럼 컸더라."
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Une terre surgit également des profondeurs de la mer, et si grande fut la crainte des ennemis du peuple de Dieu qu’ils s’enfuirent, se tinrent au loin et allèrent sur la terre qui avait surgi des profondeurs de la mer.",
            "en": "There also came up a land out of the depth of the sea, and so great was the fear of the enemies of the people of God, that they fled and stood afar off and went upon the land which came up out of the depth of the sea.",
            "zh": "從海底露出一塊陸地，神之人民的敵人的恐懼是如此大，所以他們逃跑，站在遠處，登上那從海底露出來的陸地。",
            "jp": "また，海うみの深ふかみから一つの陸りくが出でてきた。神かみの民たみの敵てきは大おおいに恐おそれたので，逃のがれて遠とおく離はなれて立たち，海うみの深ふかみから出でてきた陸りくに上あがった。",
            "kr": "또한 바다의 깊음에서 한 땅이 올라왔고 하나님 백성의 원수들의 두려움이 심히 컸던지라, 그들이 도망하여 멀리 섰다가 바다의 깊음에서 올라온 땅 위로 갔더라."
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et les géants du pays se tinrent aussi au loin, et une malédiction se répandit sur tous les peuples qui luttaient contre Dieu.",
            "en": "And the giants of the land, also, stood afar off; and there went forth a curse upon all people that fought against God;",
            "zh": "那土地上的巨人也站在遠處；有一種詛咒臨到所有跟神作對的人身上；",
            "jp": "その地ちの巨きょ人じんたちも遠とおく離はなれて立たった。そして，神かみに逆さからって戦たたかったすべての民たみにのろいが下くだった。",
            "kr": "그리고 그 땅의 거인들도 또한 멀리 섰더니, 하나님을 거스려 싸우던 모든 백성에게 저주가 임하매,"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et à partir de ce moment-là, il y eut des guerres et de l’effusion de sang parmi eux ; mais le Seigneur vint demeurer avec son peuple, et ils demeurèrent dans la justice.",
            "en": "And from that time forth there were wars and bloodshed among them; but the Lord came and dwelt with his people, and they dwelt in righteousness.",
            "zh": "從那時起，他們當中有了戰爭和流血；但是主來與祂的人民同住，他們住在正義中。",
            "jp": "そのときから，彼かれらの中なかに戦せん争そうと流りゅう血けつがあった。しかし，主しゅは来きて，主しゅの民たみとともに住すまわれた。そして，彼かれらは義ぎのうちに住すんだ。",
            "kr": "그때로부터 그들 가운데 전쟁과 피 흘림이 있더라. 그러나 주가 와서 자기 백성과 함께 거하니, 그들이 의롭게 거하더라."
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "La crainte du Seigneur était sur toutes les nations, si grande était la gloire du Seigneur qui était sur son peuple. Et le Seigneur bénit le pays, et le peuple fut béni sur les montagnes, et aussi sur les hauts lieux, et prospéra.",
            "en": "The fear of the Lord was upon all nations, so great was the glory of the Lord, which was upon his people. And the Lord blessed the land, and they were blessed upon the mountains, and upon the high places, and did flourish.",
            "zh": "對主的懼怕臨到了萬國，主的榮耀是如此大，那榮耀在祂人民身上。主祝福了那土地，他們在山上、在高地上都蒙得祝福，並且興盛。",
            "jp": "主しゅへの畏おそれがすべての民みん族ぞくにあった。それほど主しゅの民たみのうえにある主しゅの栄えい光こうは大おおいなるものであった。主しゅはその地ちを祝しゅく福ふくされ，彼かれらは山やま々やまの上うえと高たかい所ところで祝しゅく福ふくされて，まことに栄さかえた。",
            "kr": "주의 두려움이 모든 민족 위에 있었나니, 그의 백성에게 임한 주의 영광이 그처럼 컸더라. 그리고 주가 그 땅을 축복하니, 그들이 산 위에서 그리고 높은 곳에서 축복을 받고 번영하더라."
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et le Seigneur appela son peuple Sion, parce qu’il était d’un seul cœur et d’un seul esprit, et qu’il demeurait dans la justice ; et il n’y avait pas de pauvres en son sein.",
            "en": "And the Lord called his people Zion, because they were of one heart and one mind, and dwelt in righteousness; and there was no poor among them.",
            "zh": "主稱祂的人民為錫安，因為他們一心一意，且住在正義中；他們當中沒有窮人。",
            "jp": "主しゅはその民たみをシオンと呼よばれた。彼かれらが心こころを一つにし，思おもいを一つにし，義ぎのうちに住すんだからである。そして，彼かれらの中なかに貧まずしい者ものはいなかった。",
            "kr": "그리고 그들이 한 마음 한 뜻이 되어 의롭게 거하며, 그들 가운데 가난한 자가 없었으므로 주가 그의 백성을 시온이라 불렀더라."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Hénoc continua à prêcher en justice au peuple de Dieu. Et il arriva que, de son temps, il bâtit une ville, qui fut appelée la Ville de la Sainteté, Sion.",
            "en": "And Enoch continued his preaching in righteousness unto the people of God. And it came to pass in his days, that he built a city that was called the City of Holiness, even Zion.",
            "zh": "以諾繼續在正義中向神的人民傳道。事情是這樣的，他在有生之年建了一座城，叫作神聖之城，即錫安。",
            "jp": "エノクは，義ぎをもって神かみの民たみに教おしえを説とき続つづけた。そして，その生しょう涯がいに，彼かれは一つの町まちを建たて，それは聖せいなる都みやこ，すなわちシオンと呼よばれた。",
            "kr": "에녹이 하나님의 백성에게 의롭게 설교하기를 계속하더라. 그리고 그의 시대에 이렇게 되었나니, 그가 거룩한 성, 곧 시온이라 일컬어지는 한 성읍을 건설하였더라."
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et il arriva qu’Hénoc parla avec le Seigneur ; et il dit au Seigneur : Assurément Sion demeurera en sûreté à jamais. Mais le Seigneur dit à Hénoc : J’ai béni Sion, mais j’ai maudit le reste du peuple.",
            "en": "And it came to pass that Enoch talked with the Lord; and he said unto the Lord: Surely Zion shall dwell in safety forever. But the Lord said unto Enoch: Zion have I blessed, but the residue of the people have I cursed.",
            "zh": "事情是這樣的，以諾與主交談，他對主說：錫安確實將永遠住在安全中。但是主對以諾說：我已祝福了錫安，但我已詛咒了其餘的人民。",
            "jp": "さて，エノクは主しゅとともに語かたり，主しゅに言いった。「必かならずや，シオンはとこしえに平へい穏おんに住すむことでしょう。」しかし，主しゅはエノクに言いわれた。「わたしはシオンを祝しゅく福ふくしたが，民たみの残のこりの者ものをのろった。」",
            "kr": "그리고 이렇게 되었나니, 에녹이 주와 말씀하였고 주께 아뢰되, 정녕 시온은 영원토록 안전히 거하리이다 하였더라. 그러나 주가 에녹에게 이르되, 시온은 내가 축복하였으나, 나머지 백성은 내가 저주하였느니라 하였더라."
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et il arriva que le Seigneur montra à Hénoc tous les habitants de la terre ; et il regarda, et voici, Sion, dans la suite des temps, fut enlevée au ciel. Et le Seigneur dit à Hénoc : Voilà ma demeure à jamais.",
            "en": "And it came to pass that the Lord showed unto Enoch all the inhabitants of the earth; and he beheld, and lo, Zion, in process of time, was taken up into heaven. And the Lord said unto Enoch: Behold mine abode forever.",
            "zh": "事情是這樣的，主將地上所有的居民顯給以諾看；他看了，看，一段時間以後，錫安被提到天上去。主對以諾說：看我永遠的居所。",
            "jp": "さて，主しゅはエノクに，地ちに住すむすべての者ものを見みせられた。彼かれはまことに，時ときがたってシオンが天てんに取とり上あげられるのを見みた。また，主しゅはエノクに，「とこしえにわたしの住すまいを見みなさい」と言いわれた。",
            "kr": "그리고 이렇게 되었나니, 주께서 에녹에게 땅의 모든 주민을 보이시매, 그가 본즉, 보라, 시온은 때가 지남에 하늘로 들리워 가더라. 그리고 주가 에녹에게 이르되, 나의 영원한 거처를 보라 하였더라"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et Hénoc vit aussi le reste des hommes qui étaient les fils d’Adam ; et ils étaient un mélange de toute la postérité d’Adam, à l’exception de la postérité de Caïn, car la postérité de Caïn était noire et n’avait pas de place parmi eux.",
            "en": "And Enoch also beheld the residue of the people which were the sons of Adam; and they were a mixture of all the seed of Adam save it was the seed of Cain, for the seed of Cain were black, and had not place among them.",
            "zh": "以諾也看到其餘的人民，他們是亞當的子孫；他們是亞當所有後裔的混合，除了該隱的後裔以外，該隱的後裔是黑色的，在他們當中沒有地位。",
            "jp": "エノクはまた，アダムの子こらである民たみの残のこりの者ものも見みた。彼かれらは，カインの子し孫そんを除のぞくアダムのすべての子し孫そんの混まじり合あった者ものであった。カインの子し孫そんは肌はだが黒くろく，彼かれらの中なかにいるべき場ば所しょがなかったからである。",
            "kr": "그리고 에녹이 아담의 아들들인 나머지 백성을 또한 보았는데, 가인의 후손을 제외한 아담의 모든 후손이 섞여 있더라. 이는 가인의 후손이 검었으므로 그들 가운데 있을 자리가 없음이더라."
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Et lorsque Sion eut été enlevée au ciel, Hénoc regarda, et voici, toutes les nations de la terre étaient devant lui.",
            "en": "And after that Zion was taken up into heaven, Enoch beheld, and lo, all the nations of the earth were before him;",
            "zh": "錫安被提到天上去以後，以諾看，看，地上所有的國家都在他面前；",
            "jp": "そのシオンが天てんに取とり上あげられた後のち，エノクは，まことに，地ちのすべての民みん族ぞくが彼かれの前まえにあるのを見みた。",
            "kr": "그리고 시온이 하늘로 들리워 간 다음에 에녹이 보니, 보라, 땅의 모든 민족이 그의 앞에 있더라."
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Et il y eut génération après génération ; et Hénoc était haut et élevé, dans le sein du Père et du Fils de l’Homme ; et voici, le pouvoir de Satan était sur toute la surface de la terre.",
            "en": "And there came generation upon generation; and Enoch was high and lifted up, even in the bosom of the Father, and of the Son of Man; and behold, the power of Satan was upon all the face of the earth.",
            "zh": "一代又一代過去了；以諾在高處並被舉起來，在父的懷裡，也在人子的懷裡；看啊，撒但的力量在整個地面上。",
            "jp": "そして，何なん世せ代だいかが過すぎ，エノクは高たかく上あげられ，まことに，御おん父ちちと人ひとの子この懐ふところにいた。そして，見みよ，サタンの力ちからが地ちの全ぜん面めんにあった。",
            "kr": "그리고 여러 세대가 이어서 지나가더니, 에녹이 참으로 아버지와 인자의 품속에 높이 들리웠고, 보라, 사탄의 권세는 온 지면에 있더라."
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Et il vit des anges descendre du ciel et il entendit une voix forte qui disait : Malheur, malheur aux habitants de la terre.",
            "en": "And he saw angels descending out of heaven; and he heard a loud voice saying: Wo, wo be unto the inhabitants of the earth.",
            "zh": "他看到天使們從天上降下來；他聽到一個很大的聲音說：禍哉，地上的居民有禍了。",
            "jp": "また，彼かれは天てん使したちが天てんから降くだるのを見みた。そして，彼かれは大おおきな声こえが，「災わざわいである。地ちに住すむ者ものは災わざわいである」と告つげるのを聞きいた。",
            "kr": "또 그가 하늘에서 내려오는 천사들을 보았고, 또 그가 큰 소리를 들었으니, 이르되, 화 있도다. 땅의 주민에게 화, 화가 있도다 하더라."
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et il vit Satan ; et il avait une grande chaîne à la main, et elle voilait de ténèbres toute la surface de la terre. Il leva les yeux et rit, et ses anges se réjouirent.",
            "en": "And he beheld Satan; and he had a great chain in his hand, and it veiled the whole face of the earth with darkness; and he looked up and laughed, and his angels rejoiced.",
            "zh": "他看到撒但；他手上有條大鎖鏈，它以黑暗遮蔽了整個地面；他仰面大笑，他的使者們也高興。",
            "jp": "また，彼かれはサタンを見みた。サタンはその手てに大おおきな鎖くさりを持もち，それは地ちの全ぜん面めんを闇やみで覆おおった。サタンは見み上あげて笑わらい，その使つかいどもは喜よろこんだ。",
            "kr": "또 그가 사탄을 보니, 그가 그의 손에 큰 사슬을 가졌는데 그것이 온 지면을 암흑으로 가렸고, 그가 쳐다 보고 웃으니, 그의 사자들이 기뻐하더라."
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Et Hénoc vit des anges descendre du ciel, rendant témoignage du Père et du Fils ; et le Saint-Esprit tomba sur un grand nombre de personnes, et elles furent enlevées en Sion par les puissances du ciel.",
            "en": "And Enoch beheld angels descending out of heaven, bearing testimony of the Father and Son; and the Holy Ghost fell on many, and they were caught up by the powers of heaven into Zion.",
            "zh": "以諾看到天使們從天上降下來，為父與子作見證，聖靈降在很多人身上，他們被天上的力量提到錫安裡去。",
            "jp": "エノクはまた，天てん使したちが天てんから降くだって，御おん父ちちと御おん子このことを証あかしするのを見みた。聖せい霊れいが多おおくの者ものに降くだられ，彼かれらは天てんの力ちからによってシオンに連つれ去さられた。",
            "kr": "또 에녹이 본즉, 천사들이 하늘에서 내려와 아버지와 아들에 대하여 증거하더라. 그리고 성신이 많은 자에게 내려오매, 그들이 하늘의 권능에 의하여 시온으로 붙들려 올라가더라."
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et il arriva que le Dieu du ciel posa les yeux sur le reste du peuple, et il pleura. Et Hénoc en rendit témoignage, disant : Comment se fait-il que les cieux pleurent et versent leurs larmes comme la pluie sur les montagnes ?",
            "en": "And it came to pass that the God of heaven looked upon the residue of the people, and he wept; and Enoch bore record of it, saying: How is it that the heavens weep, and shed forth their tears as the rain upon the mountains?",
            "zh": "事情是這樣的，天上的神看著其餘的人民，祂哭了；以諾為這件事作見證說：諸天怎麼哭了，他們流淚像雨降在山上？",
            "jp": "すると，天てんの神かみが民たみの残のこりの者ものを見みて泣なかれた。エノクはそのことを証あかしして言いった。「どうして天てんが泣なき，雨あめが山やま々やまに降ふり注そそぐようにその涙なみだを流ながすのですか。」",
            "kr": "그리고 이렇게 되었나니, 하늘의 하나님이 나머지 백성을 보시고 울었더라. 그리고 에녹이 그것에 대하여 증언하였으니, 이르되, 어찌하여 하늘들이 울며 산 위에 내리는 비같이 눈물을 흘리는고?"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Et Hénoc dit au Seigneur : Comment se fait-il que tu peux pleurer, puisque tu es saint et d’éternité à toute éternité ?",
            "en": "And Enoch said unto the Lord: How is it that thou canst weep, seeing thou art holy, and from all eternity to all eternity?",
            "zh": "以諾對主說：您怎麼能哭，看，您是神聖的，而且是從全永恆到全永恆的？",
            "jp": "また，エノクは主しゅに言いった。「あなたは，永えい遠えんから永えい遠えんにわたって聖せいなる御お方かたであるのに，どうして泣なくことがおできになるのですか。",
            "kr": "또 에녹이 주께 아뢰되, 당신은 거룩하시며 모든 영원에서 모든 영원까지 계시는 분이시온대 어찌 우실 수 있나이까?"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Et s’il était possible à l’homme de compter les particules de la terre, oui, des millions de terres comme celle-ci, ce ne serait même pas le commencement du nombre de tes créations ; tes rideaux sont encore étendus et cependant tu es là, et ton sein est là ; et tu es juste aussi ; tu es miséricordieux et bon à jamais ;",
            "en": "And were it possible that man could number the particles of the earth, yea, millions of earths like this, it would not be a beginning to the number of thy creations; and thy curtains are stretched out still; and yet thou art there, and thy bosom is there; and also thou art just; thou art merciful and kind forever;",
            "zh": "如果人有可能數得出地球的微粒，是的，以百萬計像這樣的地球，那還不是您的創造物的數量的開始；您的幕幔仍然伸展著；然而您仍在那裡，您的懷抱就在那裡；並且您是公正的；永遠慈愛且仁慈；",
            "jp": "人ひとが地ちの微び粒りゅう子し，まことにこの地ち球きゅうのような幾いく百ひゃく万まんの地ち球きゅうを数かぞえることができたとしても，それはあなたが創そう造ぞうされたものの数かずの始はじめにも至いたりません。あなたのとばりは今いまなお広ひろがっています。それでも，あなたはそこにおられ，あなたの懐ふところはそこにあります。また，あなたは公こう正せいな御お方かたです。とこしえに憐あわれみ深ぶかく，思おもいやりの深ふかい御お方かたです。",
            "kr": "또 사람이 땅의 티끌 참으로 이 땅과 같은 수백만의 땅을 셀 수 있다 할지라도 그것은 당신의 창조의 수의 시작도 되지 못하리이다. 그리고 당신의 막은 여전히 펼쳐져 있고 아직도 당신은 그 곳에 계시오며, 당신의 품도 거기 있사옵고, 또한 당신은 공의로우시며, 당신은 영원토록 자비롭고, 친절하시나이다."
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "tu as pris Sion dans ton sein, d’entre toutes tes créations, de toute éternité à toute éternité ; rien d’autre que la paix, la justice et la vérité n’est la demeure de ton trône ; la miséricorde ira devant ta face et n’aura pas de fin ; comment se fait-il que tu peux pleurer ?",
            "en": "And thou hast taken Zion to thine own bosom, from all thy creations, from all eternity to all eternity; and naught but peace, justice, and truth is the habitation of thy throne; and mercy shall go before thy face and have no end; how is it thou canst weep?",
            "zh": "您已從您一切創造物中，從全永恆到全永恆，將錫安接到您的懷抱裡，您寶座所在的地方，除了和平、公道和真理，沒有別的；慈愛走在您面前，而且沒有止境；您怎麼能哭呢？",
            "jp": "あなたは御ご自じ分ぶんが創そう造ぞうされたすべてのものの中なかから，永えい遠えんから永えい遠えんにわたって，シオンを御ご自じ分ぶんの懐ふところに取とり去さられました。あなたの御み座ざのある所ところには，ただ平へい安あんと公こう正せいと真しん理りだけがあります。憐あわれみはあなたの前まえを進すすみ，終おわりがありません。どうしてあなたは泣なくことがおできになるのですか。」",
            "kr": "또 당신께서는 시온을 모든 영원에서 모든 영원까지 당신의 모든 창조물에서 당신의 품으로 데려 가셨사오며 오직 평강과 공의와 진리만이 당신 보좌의 처소이며, 자비는 당신을 앞서 나아가며, 끝이 없거늘 어찌 당신께서 우실 수 있나이까?"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Le Seigneur dit à Hénoc : Regarde ceux-ci qui sont tes frères ; ils sont l’œuvre de mes mains ; je leur ai donné leur connaissance le jour où je les ai créés ; et dans le jardin d’Éden, j’ai donné à l’homme son libre arbitre.",
            "en": "The Lord said unto Enoch: Behold these thy brethren; they are the workmanship of mine own hands, and I gave unto them their knowledge, in the day I created them; and in the Garden of Eden, gave I unto man his agency;",
            "zh": "主對以諾說：看你這些弟兄；他們是我親手做的手工，我創造他們的那天就給了他們知識；在伊甸園裡，我已給世人選擇權；",
            "jp": "主しゅはエノクに言いわれた。「これらあなたの兄きょう弟だいたちを見みなさい。彼かれらはわたし自じ身しんの手てで造つくられたものである。わたしは彼かれらを創そう造ぞうした日ひに，彼かれらに知ち識しきを与あたえた。また，エデンの園そので人ひとに選せん択たくの自じ由ゆうを与あたえた。",
            "kr": "주가 에녹에게 이르되, 이 네 형제들을 보라, 그들은 내 손으로 지은 것이니, 내가 그들을 창조하던 날에 그들에게 그들의 지식을 주었고, 에덴동산에서 내가 사람에게 그의 선택의지를 주었느니라."
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "Et j’ai dit à tes frères, et je leur ai aussi donné le commandement, de s’aimer les uns les autres et de me choisir, moi, leur Père ; mais voici, ils sont sans affection et ils haïssent leur propre sang ;",
            "en": "And unto thy brethren have I said, and also given commandment, that they should love one another, and that they should choose me, their Father; but behold, they are without affection, and they hate their own blood;",
            "zh": "我已告訴過你的弟兄，也已給他們誡命，他們應當彼此相愛，他們應當選擇我，他們的父；但是看啊，他們沒有感情，他們恨自己的血親；",
            "jp": "わたしはあなたの兄きょう弟だいたちに語かたって，互たがいに愛あいし合あうように，また父ちちであるわたしを選えらぶようにという戒いましめも与あたえた。ところが見みよ，彼かれらは愛あい情じょうがなく，自じ分ぶんの血けつ族ぞくを憎にくんでいる。",
            "kr": "그리고 네 형제들에게 내가 말하고 계명도 또한 주기를, 서로 사랑하라 하고, 너희의 아버지인 나를 택하라 하였으나, 보라, 그들은 애정이 없으며 그들 자신의 혈육을 미워하느니라."
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "et le feu de mon indignation est allumé contre eux, et, dans mon violent déplaisir, je leur enverrai les flots, car ma colère ardente est allumée contre eux.",
            "en": "And the fire of mine indignation is kindled against them; and in my hot displeasure will I send in the floods upon them, for my fierce anger is kindled against them.",
            "zh": "我的義憤之火已向他們燃起；我要在火熱的不悅中降洪水給他們，因為我的烈怒已對他們燃起。",
            "jp": "わたしの憤いきどおりの火ひは彼かれらに向むかって燃もえている。わたしは激はげしい憤いきどおりをもって，彼かれらに洪こう水ずいを送おくろう。わたしの激はげしい怒いかりが彼かれらに向むかって燃もえているからである。",
            "kr": "이에 나의 분노의 불이 그들을 향하여 불붙었나니, 나의 격렬한 노여움으로 내가 홍수를 들여 보내어 그들에게 임하게 하리라. 이는 나의 극렬한 진노가 그들을 향하여 불붙음이니라."
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Voici, je suis Dieu ; Homme de Sainteté est mon nom ; Homme de Conseil est mon nom ; et Infini et Éternel est mon nom aussi.",
            "en": "Behold, I am God; Man of Holiness is my name; Man of Counsel is my name; and Endless and Eternal is my name, also.",
            "zh": "看啊，我是神；神聖之人是我的名；忠告之人是我的名，無限與永恆也是我的名。",
            "jp": "見みよ，わたしは神かみである。聖せいなる人ひととはわたしの名なである。賢けん慮りょの人ひととはわたしの名なであり，無む窮きゅうも永えい遠えんもわたしの名なである。",
            "kr": "보라, 나는 하나님이라, 거룩한 사람이 나의 이름이요, 모사가 나의 이름이요, 무궁과 영원이 또한 나의 이름이니라."
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "C’est pourquoi, je peux étendre les mains et tenir toutes les créations que j’ai faites. Mon œil peut aussi les percer, et parmi toute l’œuvre de mes mains, il n’y a pas eu de méchanceté aussi grande que parmi tes frères.",
            "en": "Wherefore, I can stretch forth mine hands and hold all the creations which I have made; and mine eye can pierce them also, and among all the workmanship of mine hands there has not been so great wickedness as among thy brethren.",
            "zh": "所以，我可以伸手握住我造的一切創造物；我的眼睛也可以看穿他們，我的手所做的一切手工當中，沒有像在你的弟兄當中那樣大的邪惡。",
            "jp": "それゆえ，わたしは手てを伸のばして，わたしが造つくったすべての創そう造ぞう物ぶつを手てに取とることができる。また，わたしの目めはそれらを貫つらぬくこともできるが，わたしの手てで造つくられたすべてのものの中なかで，あなたの兄きょう弟だいたちの中なかにあるような大おおきな悪あく事じのあったことはない。",
            "kr": "그런즉 나는 내 손을 펴서 내가 지은 모든 창조물을 안을 수 있고, 내 눈은 또한 그들을 꿰뚫을 수 있거니와, 내 손으로 지은 모든 것 가운데 네 형제들 가운데 있는 것 같은 큰 사악함은 일찍이 있지 아니하였느니라."
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Mais voici, leurs péchés seront sur la tête de leurs pères ; Satan sera leur père, et la misère sera leur destin ; et les cieux tout entiers pleureront sur eux toute l’œuvre de mes mains ; c’est pourquoi, les cieux ne pleureraient-ils pas en voyant que ceux-ci vont souffrir ?",
            "en": "But behold, their sins shall be upon the heads of their fathers; Satan shall be their father, and misery shall be their doom; and the whole heavens shall weep over them, even all the workmanship of mine hands; wherefore should not the heavens weep, seeing these shall suffer?",
            "zh": "但是看啊，他們的罪將歸在他們祖先的頭上；撒但將是他們的祖先，悲慘將是他們的惡運；整個諸天將為他們，即我的手所做的一切手工而哭泣；所以，看著這些人將要受苦，諸天能不哭泣嗎？",
            "jp": "しかし見みよ，彼かれらの罪つみはその先せん祖ぞの頭こうべにある。サタンが彼かれらの父ちちとなり，彼かれらの行ゆく末すえは悲ひ惨さんなものとなる。そして，すべての天てんが，まことにわたしの手てで造つくられたすべてのものが，彼かれらのために泣なくであろう。それゆえ，これらが苦くるしむのを見みて，どうして天てんが泣なかないということがあろうか。",
            "kr": "그러나 보라, 그들의 죄는 그들의 조상들의 머리 위에 있으리라. 사탄이 그들의 아비가 될 것이요, 비참이 그들의 운명이 될 것이요, 온 하늘들이 그들 곧 내 손으로 지은 모든 것으로 인하여 울리라. 그런즉 이들이 고통을 겪을 것을 보면서 하늘들이 어찌 울지 아니하리요?"
          }
        },
        {
          "key": "38",
          "text": {
            "fr": "Mais voici, ceux sur lesquels reposent tes yeux périront dans les flots ; et voici, je les enfermerai ; je leur ai préparé une prison.",
            "en": "But behold, these which thine eyes are upon shall perish in the floods; and behold, I will shut them up; a prison have I prepared for them.",
            "zh": "但是看啊，你的眼睛看到的這些都將在洪水中滅亡；並且，看啊，我會把他們關起來；我已為他們準備了一個監獄。",
            "jp": "しかし見みよ，あなたがその目めで見みているこれらの者ものは，洪こう水ずいの中なかで滅ほろびるであろう。見みよ，わたしは彼かれらを締しめ出だす。わたしは彼かれらのために獄ごくを用よう意いしている。",
            "kr": "그러나 보라, 네 눈이 바라보는 이들은 홍수로 멸망하리라. 또 보라, 내가 그들을 가두어 두리니, 한 옥을 내가 그들을 위하여 준비해 두었느니라."
          }
        },
        {
          "key": "39",
          "text": {
            "fr": "Et Celui que j’ai élu a plaidé devant ma face. C’est pourquoi, il souffrira pour leurs péchés ; s’ils se repentent le jour où mon Élu reviendra auprès de moi et, jusqu’à ce jour-là, ils seront dans les tourments.",
            "en": "And that which I have chosen hath pled before my face. Wherefore, he suffereth for their sins; inasmuch as they will repent in the day that my Chosen shall return unto me, and until that day they shall be in torment;",
            "zh": "那被我所揀選者在我面前求情。所以祂為他們的罪受苦；只要他們願意在我所揀選者回到我這裡的那天悔改，他們的痛苦將到那天為止。",
            "jp": "また，わたしの選えらんだ者ものがわたしの前まえで嘆たん願がんした。それゆえ，彼かれは彼かれらの罪つみのために苦くるしみを受うける。わたしの選えらんだ者ものがわたしのもとに帰かえる日ひに彼かれらが悔くい改あらためるならば，その日ひまで，彼かれらは苦くるしみの中なかにいるであろう。",
            "kr": "그리고 내가 택한 자가 내 앞에서 탄원하였느니라. 그런즉 그가 그들의 죄로 인해 고통을 겪으리니, 내가 택한 자가 내게로 돌아올 그 날에 그들이 회개하는 만큼 그러하며 그 날까지 그들은 고통 중에 있으리라."
          }
        },
        {
          "key": "40",
          "text": {
            "fr": "C’est pourquoi, pour cette raison, les cieux pleureront, oui, ainsi que toute l’œuvre de mes mains.",
            "en": "Wherefore, for this shall the heavens weep, yea, and all the workmanship of mine hands.",
            "zh": "所以，諸天將為此而哭泣，是的，還有我的手所做的一切手工。",
            "jp": "このゆえに，天てんと，わたしの手てで造つくられたすべてのものは泣なくのである。」",
            "kr": "그런즉 이로 말미암아 하늘들뿐 아니라 나의 손으로 지은 모든 것들이 울리라."
          }
        },
        {
          "key": "41",
          "text": {
            "fr": "Et il arriva que le Seigneur parla à Hénoc, et dit à Hénoc toutes les actions des enfants des hommes. C’est pourquoi Hénoc sut, contempla leur méchanceté et leur misère, pleura, étendit les bras, et son cœur se gonfla, vaste comme l’éternité ; et ses entrailles furent émues de compassion ; et toute l’éternité trembla.",
            "en": "And it came to pass that the Lord spake unto Enoch, and told Enoch all the doings of the children of men; wherefore Enoch knew, and looked upon their wickedness, and their misery, and wept and stretched forth his arms, and his heart swelled wide as eternity; and his bowels yearned; and all eternity shook.",
            "zh": "事情是這樣的，主對以諾說話，把人類兒女的一切作為都告訴以諾；所以，以諾知道並看到他們的邪惡和悲慘，他哭著伸出他的臂膀，他的心膨脹寬闊如永恆；他的心腸掛念；全永恆都震動。",
            "jp": "そして，主しゅはエノクに語かたり，人ひとの子こらのすべての行おこないをエノクに告つげられた。そこでエノクはそれを知しり，彼かれらの悪あく事じと惨みじめな状じょう態たいを見みて泣なき，その両りょう腕うでを伸のべた。すると，彼かれの心こころは永えい遠えんのように膨ふくれ広ひろがり，その胸むねは悲かなしみに打うたれた。そして，永えい遠えんなるものすべてが揺ゆれ動うごいた。",
            "kr": "그리고 이렇게 되었나니, 주가 에녹에게 말하고, 사람의 자녀들의 모든 행실을 에녹에게 고하였더라. 그리하여 에녹이 알고 그들의 사악함과 그들의 비참함을 보고 울며 자기의 양팔을 펴니, 그의 마음은 영원과도 같이 넓게 부풀었으며, 그의 애가 타는 듯하였으며, 모든 영원이 흔들리더라."
          }
        },
        {
          "key": "42",
          "text": {
            "fr": "Et Hénoc vit aussi Noé et sa famille ; il vit que la postérité de tous les fils de Noé serait sauvée d’un salut temporel.",
            "en": "And Enoch also saw Noah, and his family; that the posterity of all the sons of Noah should be saved with a temporal salvation;",
            "zh": "以諾也看到挪亞和他的家庭；挪亞所有的兒子的後代，都將以屬世的救恩得救。",
            "jp": "エノクはまた，ノアとその家か族ぞくを見みた。ノアのすべての息むす子こたちの子し孫そんが現げん世せの救すくいを得えるのを，彼かれは見みた。",
            "kr": "그리고 에녹은 또한 노아와 그의 가족을 보았으며, 노아의 모든 아들들의 자손이 현세적 구원으로 구원받는 것을 보았더라."
          }
        },
        {
          "key": "43",
          "text": {
            "fr": "C’est pourquoi Hénoc vit que Noé bâtissait une arche, et que le Seigneur souriait sur elle et la tenait dans sa main ; mais les flots s’abattirent sur le reste, qui était méchant, et l’engloutirent.",
            "en": "Wherefore Enoch saw that Noah built an ark; and that the Lord smiled upon it, and held it in his own hand; but upon the residue of the wicked the floods came and swallowed them up.",
            "zh": "因此以諾看到挪亞造方舟，主喜悅那方舟，將它握在自己手中；但洪水臨到其餘邪惡的人身上，吞沒了他們。",
            "jp": "エノクはノアが箱はこ船ぶねを造つくるのを見みた。また，主しゅがそれを見みてほほえみ，御み手ての中なかにそれを保たもたれるのを，エノクは見みた。しかし，悪あく人にんの残のこりの者ものには洪こう水ずいが押おし寄よせ，彼かれらをのみ込こんでしまった。",
            "kr": "그리하여 에녹은 노아가 방주를 짓는 것과 주가 그것을 보고 미소짓는 것과 자신의 손에 그것을 쥐고 있는 것을 보았으나, 나머지 악인에게는 홍수가 임하여 그들을 삼켜 버리는 것을 보았더라."
          }
        },
        {
          "key": "44",
          "text": {
            "fr": "Et lorsqu’il vit cela, Hénoc eut l’âme remplie d’amertume ; il pleura ses frères et dit aux cieux : Je refuse d’être consolé ; mais le Seigneur dit à Hénoc : élève ton cœur, et réjouis-toi ; et regarde.",
            "en": "And as Enoch saw this, he had bitterness of soul, and wept over his brethren, and said unto the heavens: I will refuse to be comforted; but the Lord said unto Enoch: Lift up your heart, and be glad; and look.",
            "zh": "以諾看到這情形，他的靈魂痛苦，他為他的弟兄哭泣，並對諸天說：我拒絕被安慰；但是主對以諾說：要滿懷喜樂，要高興；看。",
            "jp": "エノクはこれを見みると，心こころに苦くるしみを覚おぼえ，その兄きょう弟だいたちのために泣ないて，天てんに向むかって，「わたしは慰なぐさめられるのを拒こばみます」と言いった。しかし，主しゅはエノクに言いわれた。「心こころを高たかめて喜よろこび，そして見みなさい。」",
            "kr": "그리고 에녹이 이를 보았을 때 그는 영혼에 괴로움을 느껴 자기 형제들로 인하여 울었고 하늘들에게 이르되, 나는 위로받기를 거절하리라 하였으나, 주가 에녹에게 이르되, 네 마음을 들어 올리고 즐거워하라. 그리고 보라 하였더라."
          }
        },
        {
          "key": "45",
          "text": {
            "fr": "Et il arriva qu’Hénoc regarda ; et à partir de Noé, il vit toutes les familles de la terre ; et il cria vers le Seigneur, disant : Quand le jour du Seigneur viendra-t-il ? Quand le sang du Juste sera-t-il versé, afin que tous ceux qui pleurent soient sanctifiés et aient la vie éternelle ?",
            "en": "And it came to pass that Enoch looked; and from Noah, he beheld all the families of the earth; and he cried unto the Lord, saying: When shall the day of the Lord come? When shall the blood of the Righteous be shed, that all they that mourn may be sanctified and have eternal life?",
            "zh": "事情是這樣的，以諾就看；他看到挪亞以後地上所有的家族；他呼求主說：主的日子什麼時候會來到？正義者的血什麼時候會流出，好讓所有哀慟的被聖化而得到永生？",
            "jp": "そして，エノクは見みた。すると，ノアから始はじまり，地ちのすべての氏し族ぞくが見みえた。そこで，彼かれは主しゅに叫さけんで言いった。「いつ主しゅの日ひが来くるのでしょうか。いつ義ぎなる御お方かたの血ちが流ながされて，嘆なげき悲かなしむすべての者ものが聖きよめられ，永えい遠えんの命いのちを受うけられるようになるのでしょうか。」",
            "kr": "그리고 이렇게 되었나니, 에녹이 보고, 노아부터 땅의 모든 권속을 보았으며, 그리하여 그가 주께 부르짖어 아뢰되, 어느 때에 주의 날이 임하리이까? 어느 때에 의인의 피가 흘린 바 되고, 그리하여 애통하는 자들 모두가 성결하게 되어 영생을 얻게 되리이까?"
          }
        },
        {
          "key": "46",
          "text": {
            "fr": "Et le Seigneur dit : Ce sera au midi du temps, pendant les jours de méchanceté et de vengeance.",
            "en": "And the Lord said: It shall be in the meridian of time, in the days of wickedness and vengeance.",
            "zh": "主說：將在全盛時期，在邪惡與報復的日子。",
            "jp": "主しゅは言いわれた。「それは時ときの中ちゅう間かん，悪あく事じと報ほう復ふくの時じ代だいである。」",
            "kr": "주가 이르되, 그 일은 절정의 시기에, 사악함과 보복의 날에 있으리라."
          }
        },
        {
          "key": "47",
          "text": {
            "fr": "Et voici, Hénoc vit le jour de la venue du Fils de l’Homme, dans la chair, et son âme se réjouit, disant : le Juste est élevé, et l’Agneau est tué dès la fondation du monde ; et, par la foi, je suis dans le sein du Père, et voici, Sion est avec moi.",
            "en": "And behold, Enoch saw the day of the coming of the Son of Man, even in the flesh; and his soul rejoiced, saying: The Righteous is lifted up, and the Lamb is slain from the foundation of the world; and through faith I am in the bosom of the Father, and behold, Zion is with me.",
            "zh": "看啊，以諾看到人子在肉身中來臨的日子；他的靈魂高興，說：正義者被高舉，羔羊從世界奠基起就要被殺害；我靠信心在父的懷裡，看啊，錫安與我同在。",
            "jp": "見みよ，エノクは，人ひとの子こがまことに肉にく体たいを取とって来こられる日ひを見みた。そして，彼かれは心こころから喜よろこんで言いった。「義ぎなる御お方かたが上あげられる。小こ羊ひつじは世よの初はじめからほふられている。信しん仰こうによって，わたしは御おん父ちちの懐ふところにおり，まことに，シオンはわたしとともにある。」",
            "kr": "그리고 보라, 에녹이 인자가 참으로, 육신으로 오는 날을 보았고 그의 영혼이 기뻐하여 이르되, 의인은 들리웠고, 어린 양은 창세로부터 죽임을 당하셨도다. 신앙을 통하여 나는 아버지의 품에 있나니, 보라, 시온은 나와 함께 있도다 하더라."
          }
        },
        {
          "key": "48",
          "text": {
            "fr": "Et il arriva qu’Hénoc posa les yeux sur la terre, et il entendit une voix venant des entrailles de celle-ci, qui disait : Malheur, malheur à moi, la mère des hommes ; je suis affligée, je suis lasse à cause de la méchanceté de mes enfants. Quand me reposerai-je et serai-je purifiée de la souillure qui est sortie de moi ? Quand mon Créateur me sanctifiera-t-il, afin que je me repose et que la justice demeure un certain temps à ma surface ?",
            "en": "And it came to pass that Enoch looked upon the earth; and he heard a voice from the bowels thereof, saying: Wo, wo is me, the mother of men; I am pained, I am weary, because of the wickedness of my children. When shall I rest, and be cleansed from the filthiness which is gone forth out of me? When will my Creator sanctify me, that I may rest, and righteousness for a season abide upon my face?",
            "zh": "事情是這樣的，以諾看著大地；他聽到大地的腹內發出一個聲音說：禍哉，我，世人之母有禍了；因我兒女的邪惡，我痛苦、我疲倦。我何時才能安息，並洗淨出自我的污穢？我的創造主何時會聖化我，好讓我安息，而正義能在我臉上住一段時間？",
            "jp": "それから，エノクは地ちを見みた。すると，地ちの中なかから声こえが聞きこえた。「災わざわいだ。人ひと々びとの母ははであるわたしは，災わざわいだ。わたしの子こ供どもたちの悪あく事じのゆえに，わたしは苦くるしみ，疲つかれている。わたしはいつ安あん息そくを得えて，わたしより出でた汚けがれから清きよめられるのか。わたしの創そう造ぞう主ぬしはいつわたしを聖きよめてくださり，わたしが安あん息そくを得えて，義ぎがしばらくの間あいだわたしの面おもてにあるようにしてくださるのか。」",
            "kr": "그리고 이렇게 되었나니, 에녹이 땅을 바라보고 그 복중에서 나는 소리를 들은즉, 이르기를, 사람들의 어미된 내게 화, 화 있도다. 나의 자녀들의 사악함으로 말미암아 나는 고통을 당하며, 나는 피곤하도다. 어느 때에야 내가 쉼을 얻고 내게서 나아간 더러움에서 깨끗하게 되리요? 어느 때에야 나의 창조주께서 나를 성결하게 하사 내가 쉼을 얻고 한동안 의가 내 얼굴 위에 머물러 있으리요?"
          }
        },
        {
          "key": "49",
          "text": {
            "fr": "Et lorsqu’il entendit la terre se lamenter, Hénoc pleura et cria vers le Seigneur, disant : Ô Seigneur, n’auras-tu pas compassion de la terre ? Ne béniras-tu pas les enfants de Noé ?",
            "en": "And when Enoch heard the earth mourn, he wept, and cried unto the Lord, saying: O Lord, wilt thou not have compassion upon the earth? Wilt thou not bless the children of Noah?",
            "zh": "以諾聽到大地哀慟，他哭了，呼求主說：主啊，您難道不憐憫大地嗎？您難道不祝福挪亞的兒女嗎？",
            "jp": "エノクは地ちが嘆なげき悲かなしむのを聞きいたとき，泣ないて，主しゅに叫さけんで言いった。「おお，主しゅよ，あなたは地ちに哀あわれみをかけられないのですか。あなたはノアの子し孫そんを祝しゅく福ふくなさらないのですか。」",
            "kr": "이에 에녹이 땅이 슬퍼하는 소리를 듣고는 울며 주께 부르짖어 아뢰되, 오 주여, 땅을 불쌍히 여기지 아니하시려나이까? 노아의 자녀를 축복하지 아니하시려나이까?"
          }
        },
        {
          "key": "50",
          "text": {
            "fr": "Et il arriva qu’Hénoc continua son cri vers le Seigneur, disant : Je te demande, ô Seigneur, au nom de ton Fils unique, Jésus-Christ, d’être miséricordieux envers Noé et sa postérité, afin que la terre ne soit plus jamais recouverte par les flots.",
            "en": "And it came to pass that Enoch continued his cry unto the Lord, saying: I ask thee, O Lord, in the name of thine Only Begotten, even Jesus Christ, that thou wilt have mercy upon Noah and his seed, that the earth might never more be covered by the floods.",
            "zh": "事情是這樣的，以諾繼續呼求主說：我求您，主啊，奉您獨生子耶穌基督的名，祈求您憐憫挪亞及其後裔，使大地永遠不再被洪水淹沒。",
            "jp": "エノクは主しゅに叫さけび続つづけて言いった。「おお，主しゅよ，地ちが二に度どと洪こう水ずいで覆おおわれることのないように，ノアとその子し孫そんを憐あわれんでくださるよう，わたしはあなたの独ひとり子ご，すなわちイエス・キリストの御み名なによって願ねがい求もとめます。」",
            "kr": "그리고 이렇게 되었나니, 에녹이 주께 부르짖기를 계속하여 아뢰되, 오 주여 당신의 독생자 곧 예수 그리스도의 이름으로 비옵나니, 당신께서 노아와 그의 자손에게 자비를 베푸사, 땅이 결코 다시는 홍수로 뒤덮이지 않게 하시옵소서."
          }
        },
        {
          "key": "51",
          "text": {
            "fr": "Et le Seigneur ne put refuser ; et il fit alliance avec Hénoc et lui jura avec serment qu’il arrêterait les flots, qu’il lancerait un appel aux enfants de Noé.",
            "en": "And the Lord could not withhold; and he covenanted with Enoch, and sware unto him with an oath, that he would stay the floods; that he would call upon the children of Noah;",
            "zh": "主無法拒絕，於是就與以諾立約，以誓約向以諾立誓，祂會止住洪水，祂會呼喚挪亞的兒女；",
            "jp": "そこで，主しゅはそれに応おうじないではいられなかった。そして，主しゅはエノクに聖せい約やくし，洪こう水ずいをとどめることと，ノアの子し孫そんに呼よびかけることを彼かれに誓ちかって約やく束そくされた。",
            "kr": "이에 주가 들어주지 않을 수 없어 에녹과 성약을 맺고 홍수를 멈출 것과 노아의 자녀를 부를 것을 맹세로 서약하였더라."
          }
        },
        {
          "key": "52",
          "text": {
            "fr": "Et il lança le décret immuable qu’il se trouverait toujours un reste de sa postérité parmi toutes les nations, tant que la terre demeurerait.",
            "en": "And he sent forth an unalterable decree, that a remnant of his seed should always be found among all nations, while the earth should stand;",
            "zh": "祂發出一道不可改變的命令：只要大地存在，萬國當中必總是可以找到他兒女的遺裔；",
            "jp": "そして，主しゅは，大だい地ちのあるかぎり，彼かれの子し孫そんの残のこりの者ものがいつでもすべての民みん族ぞくの中なかに見みいだされるという不ふ変へんの定さだめを出だされた。",
            "kr": "또 그는 땅이 존재하는 동안은 그의 자손의 남은 자가, 모든 민족 가운데 항상 있을 것이라는 변경될 수 없는 선언을 하였더라."
          }
        },
        {
          "key": "53",
          "text": {
            "fr": "Et le Seigneur dit : Béni est celui par la postérité duquel le Messie viendra, car il dit : Je suis le Messie, le Roi de Sion, le Roc du Ciel, qui est aussi vaste que l’éternité. Quiconque entre par la porte et monte par moi ne tombera jamais ; c’est pourquoi, bénis sont ceux dont j’ai parlé, car ils viendront avec des chants de joie éternelle.",
            "en": "And the Lord said: Blessed is he through whose seed Messiah shall come; for he saith—I am Messiah, the King of Zion, the Rock of Heaven, which is broad as eternity; whoso cometh in at the gate and climbeth up by me shall never fall; wherefore, blessed are they of whom I have spoken, for they shall come forth with songs of everlasting joy.",
            "zh": "主說：彌賽亞經由誰的後裔降生誰就有福了；祂說——我是彌賽亞，錫安之王，像永恆般廣闊的天上的磐石；凡是從門進來藉著我攀登上去的，永不跌倒；所以，我說的那些人有福了，因為他們必唱著永恆快樂之歌出來。",
            "jp": "そして，主しゅは言いわれた。「子し孫そんからメシヤが出でる者ものは，幸さいわいである。彼かれは，『わたしはメシヤであり，シオンの王おうであり，永えい遠えんのように広ひろい天てんの岩いわである。だれでも門もんを入はいり，わたしによって登のぼる者ものは，決けっして落おちることがない。それゆえ，わたしが語かたった者ものたちは，幸さいわいである。彼かれらは永えい遠えんの喜よろこびの歌うたを歌うたいながら来くるからである』と言いう。」",
            "kr": "그리고 주가 이르기를, 그 자손을 통하여 메시야가 나올 자는 복이 있도다. 이는 그가 말하기를—나는 메시야, 시온의 왕, 영원과도 같이 넓은 하늘의 반석이니, 누구든지 문으로 들어와서 나로 말미암아 오르는 자는 결코 떨어지지 아니함이니라. 그런즉 내가 말한 그들은 복이 있도다. 이는 그들이 영원한 기쁨의 노래를 부르며 나아 올 것임이니라 함이니라 하였더라."
          }
        },
        {
          "key": "54",
          "text": {
            "fr": "Et il arriva qu’Hénoc cria vers le Seigneur, disant : Lorsque le Fils de l’Homme viendra dans la chair, la terre se reposera-t-elle ? Je t’en prie, montre-moi ces choses.",
            "en": "And it came to pass that Enoch cried unto the Lord, saying: When the Son of Man cometh in the flesh, shall the earth rest? I pray thee, show me these things.",
            "zh": "事情是這樣的，以諾呼求主說：人子在肉身中降臨時，大地會安息嗎？我祈求您將這些事顯給我看。",
            "jp": "さらに，エノクは主しゅに叫さけんで言いった。「人ひとの子こが肉にく体たいを取とって来こられるとき，地ちは安あん息そくを得えるのでしょうか。どうか，これらのことをわたしにお示しめしください。」",
            "kr": "그리고 이렇게 되었나니, 에녹이 주께 부르짖어 아뢰되, 인자가 육신으로 오실 때에 땅이 안식을 누리리이까? 내가 당신께 비옵나니, 이 일들을 내게 보이소서."
          }
        },
        {
          "key": "55",
          "text": {
            "fr": "Et le Seigneur dit à Hénoc : Regarde. Et il regarda et vit le Fils de l’Homme élevé sur la croix, à la manière des hommes.",
            "en": "And the Lord said unto Enoch: Look, and he looked and beheld the Son of Man lifted up on the cross, after the manner of men;",
            "zh": "主對以諾說：看，他就看，看到人子被按照世人的樣式，高舉在十字架上；",
            "jp": "すると，主しゅはエノクに，「見みなさい」と言いわれた。そこで，彼かれが眺ながめると，人ひとの習ならわしに従したがって人ひとの子こが十じゅう字じ架かに上あげられるのが見みえた。",
            "kr": "이에 주가 에녹에게 이르되, 보라 하는지라, 그가 보고, 인자가 사람들이 하는대로 십자가 위에 들리운 것을 보았더라."
          }
        },
        {
          "key": "56",
          "text": {
            "fr": "Et il entendit une voix forte ; et les cieux furent voilés, et toutes les créations de Dieu se lamentèrent ; la terre gémit, les rochers se fendirent, et les saints se levèrent et furent couronnés de couronnes de gloire à la droite du Fils de l’Homme.",
            "en": "And he heard a loud voice; and the heavens were veiled; and all the creations of God mourned; and the earth groaned; and the rocks were rent; and the saints arose, and were crowned at the right hand of the Son of Man, with crowns of glory;",
            "zh": "他聽到一個很大的聲音，然後諸天被遮蔽，神所有的創造物都哀慟，大地呻吟，岩石崩裂，聖徒們起來，在人子的右邊接受冠冕，接受榮耀的冠冕；",
            "jp": "また，彼かれは大おおきな声こえを聞きいた。天てんが覆おおわれ，神かみが創そう造ぞうされたすべてのものが嘆なげき悲かなしみ，地ちがうめき，もろもろの岩いわが裂さけた。また，聖せい徒とたちがよみがえって，人ひとの子この右みぎにおいて栄えい光こうの冠かんむりを受うけた。",
            "kr": "또 그가 큰 소리를 들었는데, 하늘들이 가리워지고, 하나님의 모든 창조물이 애통하며 땅이 신음하더니, 바위가 갈라지고 성도들이 일어나 인자의 오른편에서 영광의 면류관으로 관을 쓰더라."
          }
        },
        {
          "key": "57",
          "text": {
            "fr": "Et tous les esprits qui étaient en prison s’avancèrent et se tinrent à la droite de Dieu, et le reste fut réservé dans les chaînes des ténèbres jusqu’au jugement du grand jour.",
            "en": "And as many of the spirits as were in prison came forth, and stood on the right hand of God; and the remainder were reserved in chains of darkness until the judgment of the great day.",
            "zh": "而很多在監獄中的靈都出來，站在神的右邊，其餘的則留在黑暗的鎖鏈裡，直到那大日子的審判。",
            "jp": "獄ごくにいた霊れいたちの多おおくが出でて来きて，神かみの右みぎに立たった。そして，残のこりの者ものは，大おおいなる日ひの裁さばきまで暗くら闇やみの鎖くさりにつながれていた。",
            "kr": "또 옥에 있던 영들이 모두 나아와 하나님의 오른편에 서고 나머지는 큰 날의 심판 때까지 흑암의 사슬에 묶여 있게 되더라."
          }
        },
        {
          "key": "58",
          "text": {
            "fr": "Et Hénoc pleura de nouveau et cria vers le Seigneur, disant : Quand la terre se reposera-t-elle ?",
            "en": "And again Enoch wept and cried unto the Lord, saying: When shall the earth rest?",
            "zh": "以諾又哭了，呼求主說：大地何時才會安息呢？",
            "jp": "そこで再ふたたび，エノクは泣なき，主しゅに叫さけんで言いった。「地ちはいつ安あん息そくを得えるのでしょうか。」",
            "kr": "이에 다시 에녹이 울며 주께 부르짖어 아뢰되, 어느 때에 땅이 안식을 누리리이까?"
          }
        },
        {
          "key": "59",
          "text": {
            "fr": "Et Hénoc vit le Fils de l’Homme monter vers le Père, et il interrogea le Seigneur, disant : Ne reviendras-tu plus sur la terre ? Attendu que tu es Dieu, que je te connais, que tu m’as promis avec serment et que tu m’as commandé de demander au nom de ton Fils unique ; que tu m’as fait et que tu m’as donné un droit à ton trône, non par moi-même, mais par ta propre grâce, je te demande donc si tu ne reviendras pas sur la terre.",
            "en": "And Enoch beheld the Son of Man ascend up unto the Father; and he called unto the Lord, saying: Wilt thou not come again upon the earth? Forasmuch as thou art God, and I know thee, and thou hast sworn unto me, and commanded me that I should ask in the name of thine Only Begotten; thou hast made me, and given unto me a right to thy throne, and not of myself, but through thine own grace; wherefore, I ask thee if thou wilt not come again on the earth.",
            "zh": "以諾看到人子升到父那裡；他呼喊主說：您不再到地上來了嗎？由於您是神，我認識您，您向我立過誓，並命令我要奉您獨生子的名求問；您造了我，將您寶座的權力給了我，不是憑我自己，而是靠著您的恩典；所以我問您，您是否不再到地上來了？",
            "jp": "するとエノクは，人ひとの子こが御おん父ちちのもとに昇のぼって行いかれるのを見みた。そこで，彼かれは主しゅに呼よびかけて言いった。「あなたは再ふたたび地ち上じょうに来こられないのでしょうか。あなたは神かみであられ，わたしはあなたを知しっており，あなたはわたしに誓ちかいをなし，あなたの独ひとり子ごの名なによって尋たずねるようにわたしに命めいじられました。あなたはわたしを造つくり，あなたの御み座ざに至いたる権けん利りを，わたし自じ身しんによらず，あなた御ご自じ身しんの恵めぐみによってわたしに与あたえてくださいました。それでわたしは，あなたが再ふたたび地ち上じょうに来こられるかどうかお尋たずねするのです。」",
            "kr": "에녹이 보니, 인자가 아버지께로 올라가는지라, 그가 주를 불러 아뢰되, 당신은 땅 위에 다시 오지 아니하시겠나이까? 당신은 하나님이시오며 나는 당신을 아오니, 당신께서 내게 맹세하시고 당신의 독생자의 이름으로 구할 것을 내게 명하셨나이다. 당신께서 나를 만드셨고, 당신의 보좌에 이르는 권한을 나에게 주셨사오니, 나로 말미암음이 아니요, 당신의 은혜를 통한 것이니이다. 그런즉 당신께서 땅으로 다시 오지 아니하시겠는지 당신께 여쭙나이다."
          }
        },
        {
          "key": "60",
          "text": {
            "fr": "Et le Seigneur dit à Hénoc : Comme je vis, je viendrai dans les derniers jours, dans les jours de méchanceté et de vengeance, pour accomplir le serment que je t’ai fait concernant les enfants de Noé.",
            "en": "And the Lord said unto Enoch: As I live, even so will I come in the last days, in the days of wickedness and vengeance, to fulfil the oath which I have made unto you concerning the children of Noah;",
            "zh": "主對以諾說：像我活著一樣，我必在末世來臨，在邪惡與報復的日子，來實現與你立下的有關挪亞兒女的誓約；",
            "jp": "すると，主しゅはエノクに言いわれた。「わたしが生いきているように，まことにそのように，わたしは終おわりの時ときに，すなわち悪あく事じと報ほう復ふくの時じ代だいに来きて，わたしがノアの子し孫そんに関かんしてあなたに立たてた誓ちかいを果はたそう。",
            "kr": "이에 주가 에녹에게 이르되, 내가 살아있음같이 나는 노아의 자녀에 관하여 네게 맺은 맹세를 이루기 위하여 마지막 날에, 사악함과 보복의 날에 오리라."
          }
        },
        {
          "key": "61",
          "text": {
            "fr": "Et le jour viendra où la terre se reposera, mais avant ce jour-là, les cieux seront obscurcis, et un voile de ténèbres couvrira la terre ; les cieux trembleront et la terre aussi ; et il y aura de grandes tribulations parmi les enfants des hommes, mais je préserverai mon peuple.",
            "en": "And the day shall come that the earth shall rest, but before that day the heavens shall be darkened, and a veil of darkness shall cover the earth; and the heavens shall shake, and also the earth; and great tribulations shall be among the children of men, but my people will I preserve;",
            "zh": "那日子必來臨，大地必安息，但在那日之前，諸天會變暗，黑暗之幔要覆蓋大地；諸天震動，大地也一樣；人類兒女中必有極大的苦難，但是我將保全我的人民；",
            "jp": "地ちが安あん息そくを得える日ひが来くる。しかし，その日ひの前まえに，天てんは暗くらくなり，暗あん黒こくの幕まくが地ちを覆おおうであろう。天てんが震ふるえ，地ちも震ふるえるであろう。そして，ひどい艱かん難なんが人ひとの子こらの中なかにあるが，わたしは自じ分ぶんの民たみを守まもろう。",
            "kr": "그리고 땅이 안식을 누리는 그 날이 오려니와 그 날 이전에 하늘들이 어두워질 것이요, 흑암의 휘장이 땅을 덮을 것이요, 하늘들이 진동할 것이요, 또한 땅도 그러하리니, 큰 환난이 사람의 자녀들 가운데 있으리라. 그러나 나의 백성은 내가 보전하리라."
          }
        },
        {
          "key": "62",
          "text": {
            "fr": "Je ferai descendre la justice des cieux, et je ferai monter la vérité de la terre, pour rendre témoignage de mon Fils unique, de sa résurrection d’entre les morts, oui, et aussi de la résurrection de tous les hommes, et je ferai en sorte que la justice et la vérité balaient la terre comme un flot, pour rassembler mes élus des quatre coins de la terre, vers un lieu que je préparerai, une Ville Sainte, afin que mon peuple puisse se ceindre les reins et attendre le temps de ma venue ; car là sera mon tabernacle, et elle sera appelée Sion, une nouvelle Jérusalem.",
            "en": "And righteousness will I send down out of heaven; and truth will I send forth out of the earth, to bear testimony of mine Only Begotten; his resurrection from the dead; yea, and also the resurrection of all men; and righteousness and truth will I cause to sweep the earth as with a flood, to gather out mine elect from the four quarters of the earth, unto a place which I shall prepare, an Holy City, that my people may gird up their loins, and be looking forth for the time of my coming; for there shall be my tabernacle, and it shall be called Zion, a New Jerusalem.",
            "zh": "我將從天上降下正義，我將從地下發出真理，為我的獨生子作見證；祂從死裡復活，是的，還有全人類的復活；我將使正義與真理像洪水般橫掃大地，從大地四方聚集我的選民，到我將準備好的地方，即一座聖城，使我的人民能束好他們的腰，盼望我來臨的時刻；那裡將是我的會幕，要稱為錫安，新耶路撒冷。",
            "jp": "また，わたしは天てんから義ぎを下くだそう。また，地ちから真しん理りを出だして，わたしの独ひとり子ごと，死し者しゃの中なかからの独ひとり子ごの復ふっ活かつと，またすべての人ひとの復ふっ活かつについて証あかししよう。そして，わたしは義ぎと真しん理りが洪こう水ずいのごとくに速すみやかに地ちに広ひろまるようにし，わたしが備そなえる場ば所しょ，すなわち聖せいなる都みやこに地ちの四し方ほうからわたしの選せん民みんを集あつめよう。それは，わたしの民たみがその腰こしに帯おびを締しめ，わたしの来らい臨りんの時ときを待まち望のぞめるようにするためである。わたしの幕まく屋やはそこにあり，そこはシオン，すなわち新しんエルサレムと呼よばれるであろう。」",
            "kr": "또 의를 내가 하늘에서 내려보낼 것이요, 그리고 진리를 내가 땅에서 내보내어 나의 독생자에 대하여 곧 그의 죽은 자 가운데서의 부활과, 그러하도다, 또한 만인의 부활에 대해서도 증거하게 할 것이요, 내가 또 의와 진리가 마치 홍수와 같이 땅을 휩쓸게 하여 땅의 사방에서 나의 택한 자를 내가 예비할 곳, 거룩한 성으로 집합시키리라. 그리하여 나의 백성이 자기 허리를 동이고 나의 오는 때를 바라고 기다리게 하려 하노니, 이는 그 곳에 나의 성막이 있을 것임이요, 그 곳은 시온, 새 예루살렘이라 일컬어지리라."
          }
        },
        {
          "key": "63",
          "text": {
            "fr": "Et le Seigneur dit à Hénoc : Alors tu les y rencontreras, toi et toute ta ville ; et nous les recevrons dans notre sein, et ils nous verront ; et nous nous jetterons à leur cou, et ils se jetteront à notre cou, et nous nous embrasserons les uns les autres.",
            "en": "And the Lord said unto Enoch: Then shalt thou and all thy city meet them there, and we will receive them into our bosom, and they shall see us; and we will fall upon their necks, and they shall fall upon our necks, and we will kiss each other;",
            "zh": "主對以諾說：那時你與你全城的人要在那裡與他們會合，我們要將他們接到我們懷裡，他們必看見我們；我們要抱著他們的頸項，他們要抱著我們的頸項，我們將彼此親吻；",
            "jp": "また，主しゅはエノクに言いわれた。「そのとき，あなたとあなたの町まちのすべての者ものはそこで彼かれらに会あい，わたしたちは彼かれらを懐ふところに迎むかえ入いれ，彼かれらはわたしたちを見みるであろう。そして，わたしたちは彼かれらの首くびを抱だき，彼かれらはわたしたちの首くびを抱だいて，わたしたちは互たがいに口くちづけするであろう。",
            "kr": "또 주가 에녹에게 이르되, 그때에 너와 너의 모든 도성이 거기서 그들을 만날 것이요, 우리는 그들을 우리의 품으로 받아들일 것이요, 그들은 우리를 볼 것이요, 우리는 그들의 목을 끌어안을 것이요, 그들은 우리 목을 끌어안을 것이요, 우리는 서로 입을 맞추리라."
          }
        },
        {
          "key": "64",
          "text": {
            "fr": "Et là sera ma demeure, et ce sera Sion, qui sortira de toutes les créations que j’ai faites. Et la terre se reposera pendant mille ans.",
            "en": "And there shall be mine abode, and it shall be Zion, which shall come forth out of all the creations which I have made; and for the space of a thousand years the earth shall rest.",
            "zh": "那裡將成為我的住處，那將是錫安，將從我造的一切創造物中出來；大地將安息，為期一千年。",
            "jp": "わたしの住すまいはそこにある。それは，わたしが造つくったすべての創そう造ぞう物ぶつの中なかから出でて来くるシオンである。そして，千年ねんの間あいだ，地ちは安あん息そくを得えるであろう。」",
            "kr": "또 거기에 나의 거처가 있을 것이요, 그곳은 시온이 되리니, 시온은 내가 지은 모든 창조물에서 나아올 것이요, 천 년 동안 땅은 안식을 누리리라."
          }
        },
        {
          "key": "65",
          "text": {
            "fr": "Et il arriva qu’Hénoc vit le jour de la venue du Fils de l’Homme, dans les derniers jours, pour demeurer en justice sur la terre pendant mille ans.",
            "en": "And it came to pass that Enoch saw the day of the coming of the Son of Man, in the last days, to dwell on the earth in righteousness for the space of a thousand years;",
            "zh": "事情是這樣的，以諾看到人子在末世來臨的日子，在正義中住在地上，為期一千年；",
            "jp": "それからエノクは，人ひとの子こが千年ねんの間あいだ地ち上じょうで義ぎのうちに住すむために，終おわりの時ときに来こられる日ひを見みた。",
            "kr": "그리고 이렇게 되었나니, 에녹은 천 년 동안 의롭게 땅에 거하기 위하여 마지막 날에 인자가 오는 날을 보았더라."
          }
        },
        {
          "key": "66",
          "text": {
            "fr": "Mais avant ce jour-là, il vit de grandes tribulations parmi les méchants. Il vit aussi que la mer était troublée, que le cœur des hommes leur manquait, attendant avec crainte les jugements du Dieu Tout-Puissant qui allaient s’abattre sur les méchants.",
            "en": "But before that day he saw great tribulations among the wicked; and he also saw the sea, that it was troubled, and men’s hearts failing them, looking forth with fear for the judgments of the Almighty God, which should come upon the wicked.",
            "zh": "但是在那日之前，他看到惡人中極大的苦難；他也看到海，波濤洶湧，人心惶惶，懷著恐懼等著全能的神的審判，那將臨到惡人身上。",
            "jp": "しかし，その日ひの前まえにひどい艱かん難なんが悪あく人にんの中なかにあるのを，彼かれは見みた。彼かれはまた海うみも見みたが，それは荒あれていた。そして，人ひと々びとは気き落おちして，悪あく人にんに下くだる全ぜん能のうの神かみの裁さばきを恐おそれながら待まっていた。",
            "kr": "그러나 그 날 이전에 그는 큰 환난이 악인들 가운데 있음을 보았고 또한 바다를 본 즉 바다가 요동하며, 사람들의 마음이 낙담하며 악인에게 임할 전능하신 하나님의 심판을 두려움으로 바라보고 있더라."
          }
        },
        {
          "key": "67",
          "text": {
            "fr": "Et le Seigneur montra tout à Hénoc jusqu’à la fin du monde. Et il vit le jour des justes, l’heure de la rédemption, et reçut une plénitude de joie.",
            "en": "And the Lord showed Enoch all things, even unto the end of the world; and he saw the day of the righteous, the hour of their redemption, and received a fulness of joy;",
            "zh": "主將一切事顯給以諾看，甚至到世界的末了；他看到義人的日子，他們救贖的時刻，他獲得完全的喜樂；",
            "jp": "主しゅはエノクに，まことに世よの終おわりに至いたるまですべてのことを示しめされた。そして，彼かれは義ぎ人じんの日ひ，彼かれらの贖あがないの時ときを見みて，喜よろこびに満みたされた。",
            "kr": "그리고 주는 에녹에게 모든 것을, 참으로 세상의 끝날까지를 보여주었고, 그는 의인의 날과 그들의 구속의 때를 보고 충만한 기쁨을 받았더라."
          }
        },
        {
          "key": "68",
          "text": {
            "fr": "Et tous les jours de Sion, du temps d’Hénoc, furent de trois cent soixante-cinq ans.",
            "en": "And all the days of Zion, in the days of Enoch, were three hundred and sixty-five years.",
            "zh": "以諾的時代，錫安所有的日子共三百六十五年。",
            "jp": "エノクの生しょう涯がいにおけるシオンの時じ代だいは，合あわせて三百六十五年ねんであった。",
            "kr": "그리고 에녹의 시대에 시온의 모든 날은 삼백육십오 년이었더라."
          }
        },
        {
          "key": "69",
          "text": {
            "fr": "Et Hénoc et tout son peuple marchèrent avec Dieu, et Dieu demeura au milieu de Sion. Et il arriva que Sion ne fut plus, car Dieu la reçut dans son sein. C’est de là que se répandit l’expression : Sion s’est enfuie.",
            "en": "And Enoch and all his people walked with God, and he dwelt in the midst of Zion; and it came to pass that Zion was not, for God received it up into his own bosom; and from thence went forth the saying, Zion is Fled.",
            "zh": "以諾和他所有的人民都與神同行，祂住在錫安中；事情是這樣的，錫安不在了，因為神將它接上祂自己的懷裡；從那時起傳出這話說，錫安消失了。",
            "jp": "エノクとそのすべての民たみは神かみとともに歩あゆみ，彼かれはシオンの中なかに住すんだ。それから，シオンはなくなった。神かみが御ご自じ身しんの懐ふところにそれを迎むかえ入いれられたからである。そのことから，「シオンは消きえうせた」という言こと葉ばが広ひろまった。",
            "kr": "그리고 에녹과 그의 모든 백성은 하나님과 동행하였고, 주는 시온 가운데 거하였더라. 그리고 이렇게 되었나니, 시온이 없어졌더라. 이는 하나님이 시온을 자기 품 안으로 받아들였음이라. 이에 그때로부터 시온이 도망하였다 하는 말이 퍼졌더라."
          }
        }
      ]
    },
    {
      "number": 8,
      "introduction": {
        "fr": "(Février 1831)",
        "en": "(February 1831)",
        "zh": "（1831年2月）",
        "jp": "（千八百三十一年ねん二月がつ）",
        "kr": "(1831년 2월)"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Tous les jours d’Hénoc furent de quatre cent trente ans.",
            "en": "And all the days of Enoch were four hundred and thirty years.",
            "zh": "以諾共活了四百三十歲。",
            "jp": "エノクの年としは合あわせて四百三十年ねんであった。",
            "kr": "그리고 에녹의 향년은 모두 사백삼십 년이더라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et il arriva que Metuschélah, le fils d’Hénoc, ne fut pas pris, afin que les alliances que le Seigneur avait faites avec Hénoc fussent accomplies ; car, en vérité, il avait fait alliance avec Hénoc que Noé serait du fruit de ses reins.",
            "en": "And it came to pass that Methuselah, the son of Enoch, was not taken, that the covenants of the Lord might be fulfilled, which he made to Enoch; for he truly covenanted with Enoch that Noah should be of the fruit of his loins.",
            "zh": "事情是這樣的，以諾的兒子瑪土撒拉沒有被取走，好使主與以諾立的聖約得以應驗；因為主的確與以諾立約，挪亞必出自他的後裔。",
            "jp": "エノクの息むす子こメトセラは，主しゅがエノクに立たてられた聖せい約やくが果はたされるために取とり去さられなかった。主しゅはまことにエノクに，ノアが彼かれの腰こしから出でると聖せい約やくされたからである。",
            "kr": "그리고 이렇게 되었나니, 주가 에녹과 맺은 성약을 이루려고 에녹의 아들 므두셀라는 데려가지 아니하였으니, 이는 주가 진정으로 에녹과 성약하기를, 노아가 그의 허리의 열매에서 나리라 하였음이더라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et il arriva que Metuschélah prophétisa que de ses reins sortiraient, par Noé, tous les royaumes de la terre, et il s’en glorifia.",
            "en": "And it came to pass that Methuselah prophesied that from his loins should spring all the kingdoms of the earth (through Noah), and he took glory unto himself.",
            "zh": "事情是這樣的，瑪土撒拉預言說，地上所有的國度必從他的腰身而生（經由挪亞），而他歸榮耀給自己。",
            "jp": "そこで，メトセラは自じ分ぶんの子し孫そんから（ノアを通とおして）地ちのすべての王おう国こくが出でると預よ言げんし，栄えい光こうを自じ分ぶんのものとした。",
            "kr": "그리고 이렇게 되었나니, 므두셀라가 예언하기를, 나의 허리에서 (노아를 통하여) 땅의 모든 왕국이 생겨나리라 하고 스스로 영광을 취하더라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Une grande famine se produisit dans le pays, et le Seigneur maudit la terre d’une grande malédiction, et beaucoup de ses habitants moururent.",
            "en": "And there came forth a great famine into the land, and the Lord cursed the earth with a sore curse, and many of the inhabitants thereof died.",
            "zh": "那土地發生了大飢荒，主用嚴厲的咒詛詛咒大地，大地許多居民都死了。",
            "jp": "地ちにひどい飢き饉きんが起おこった。主しゅはひどいのろいをもって地ちをのろわれ，地ちに住すむ多おおくの者ものが死しんだ。",
            "kr": "그리고 그 땅에 큰 기근이 들고, 주가 심한 저주로 땅을 저주하매, 그 땅의 많은 주민이 죽었더라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et il arriva que Metuschélah, âgé de cent quatre-vingt-sept ans, engendra Lémec.",
            "en": "And it came to pass that Methuselah lived one hundred and eighty-seven years, and begat Lamech;",
            "zh": "事情是這樣的，瑪土撒拉活到一百八十七歲，生了拉麥；",
            "jp": "さて，メトセラは百八十七歳さいになって，レメクをもうけた。",
            "kr": "그리고 이렇게 되었나니, 므두셀라가 일백팔십칠 세를 살고 라멕을 낳았고,"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et Metuschélah vécut, après la naissance de Lémec, sept cent quatre-vingt-deux ans ; et il engendra des fils et des filles.",
            "en": "And Methuselah lived, after he begat Lamech, seven hundred and eighty-two years, and begat sons and daughters;",
            "zh": "瑪土撒拉生拉麥之後，又活了七百八十二年，並且生養兒女；",
            "jp": "メトセラはレメクをもうけた後のち，七百八十二年ねん生いきて，息むす子こ，娘むすめたちをもうけた。",
            "kr": "므두셀라는 라멕을 낳은 후 칠백팔십이 년을 살며 아들과 딸들을 낳았으며,"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et tous les jours de Metuschélah furent de neuf cent soixante-neuf ans ; puis il mourut.",
            "en": "And all the days of Methuselah were nine hundred and sixty-nine years, and he died.",
            "zh": "瑪土撒拉共活了九百六十九歲就死了。",
            "jp": "メトセラの年としは合あわせて九百六十九歳さいであった。そして，彼かれは死しんだ。",
            "kr": "므두셀라는 구백육십구 세를 향수하고 죽었더라."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et Lémec, âgé de cent quatre-vingt-deux ans, engendra un fils.",
            "en": "And Lamech lived one hundred and eighty-two years, and begat a son,",
            "zh": "拉麥活到一百八十二歲，生了一個兒子，",
            "jp": "レメクは百八十二歳さいになって，男おとこの子こをもうけ，",
            "kr": "그리고 라멕은 일백팔십이 세를 살고 아들을 낳았고"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et il lui donna le nom de Noé, en disant : Ce fils nous consolera de nos fatigues et du travail pénible de nos mains, provenant de cette terre que le Seigneur a maudite.",
            "en": "And he called his name Noah, saying: This son shall comfort us concerning our work and toil of our hands, because of the ground which the Lord hath cursed.",
            "zh": "給他起名叫挪亞，說，這個兒子必為我們的工作和手中的勞苦安慰我們；這是因為主詛咒了地。",
            "jp": "「この子ここそ，主しゅが地ちをのろわれたため，骨ほね折おり働はたらく我われ々われを慰なぐさめるもの」と言いって，その子こをノアと名な付づけた。",
            "kr": "그가 그의 이름을 노아라 하며 이르되, 주가 저주하였던 땅으로 말미암아 우리의 손으로 수고롭게 일하는 우리를 이 아들이 위로하리라 하였더라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et Lémec vécut, après la naissance de Noé, cinq cent quatre-vingt-quinze ans ; et il engendra des fils et des filles ;",
            "en": "And Lamech lived, after he begat Noah, five hundred and ninety-five years, and begat sons and daughters;",
            "zh": "拉麥生挪亞之後，又活了五百九十五年，並且生養兒女；",
            "jp": "レメクはノアをもうけた後のち，五百九十五年ねん生いきて，息むす子こ，娘むすめたちをもうけた。",
            "kr": "라멕이 노아를 낳은 후 오백구십오 년을 살며 아들과 딸들을 낳았으며,"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et tous les jours de Lémec furent de sept cent soixante-dix-sept ans ; puis il mourut.",
            "en": "And all the days of Lamech were seven hundred and seventy-seven years, and he died.",
            "zh": "拉麥共活了七百七十七歲就死了。",
            "jp": "レメクの年としは合あわせて七百七十七歳さいであった。そして，彼かれは死しんだ。",
            "kr": "라멕은 칠백칠십칠 세까지 향수하고 죽었더라."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et Noé était âgé de quatre cent cinquante ans lorsqu’il engendra Japhet ; quarante-deux ans plus tard, il engendra Sem de celle qui était la mère de Japhet, et lorsqu’il eut cinq cents ans, il engendra Cham.",
            "en": "And Noah was four hundred and fifty years old, and begat Japheth; and forty-two years afterward he begat Shem of her who was the mother of Japheth, and when he was five hundred years old he begat Ham.",
            "zh": "挪亞四百五十歲的時候生雅弗，四十二年後他與雅弗的母親生閃，他五百歲時生含。",
            "jp": "ノアは四百五十歳さいでヤペテをもうけ，四十二年ねん後ごにヤペテの母ははによってセムをもうけ，五百歳さいのときにハムをもうけた。",
            "kr": "노아는 사백오십 세에 야벳을 낳았고, 사십이 년 후에 야벳의 어미 되는 여인에게서 셈을 낳았고, 오백 세에 함을 낳았더라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et Noé et ses fils écoutèrent le Seigneur, et prêtèrent attention, et furent appelés fils de Dieu.",
            "en": "And Noah and his sons hearkened unto the Lord, and gave heed, and they were called the sons of God.",
            "zh": "挪亞和他兒子們都聽從主，而且留意，他們被稱為神的兒子們。",
            "jp": "ノアとその息むす子こたちは主しゅの言こと葉ばを聴きいて，心こころに留とめた。そして，彼かれらは神かみの子こと呼よばれた。",
            "kr": "그리고 노아와 그의 아들들은 주의 말씀을 들었고 주의를 기울였으니, 그들은 하나님의 아들이라 일컬음을 받더라."
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et lorsque ces hommes eurent commencé à se multiplier sur la face de la terre, et que des filles leur furent nées, les fils des hommes virent que ces filles étaient belles, et ils en prirent pour femmes, selon leur choix.",
            "en": "And when these men began to multiply on the face of the earth, and daughters were born unto them, the sons of men saw that those daughters were fair, and they took them wives, even as they chose.",
            "zh": "當這些人在地面上多起來且又生了女兒，人的兒子們看到那些女子貌美，就隨意挑選，娶來為妻。",
            "jp": "これらの人ひとが地ちの面おもてに増ふえ始はじめ，娘むすめたちが彼かれらに生うまれたとき，人ひとの子こらはこれらの娘むすめが美うつくしいのを見みて，自じ分ぶんたちの選えらんだ者ものを妻つまとした。",
            "kr": "그리고 이 사람들이 지면에 번성하기 시작할 때에 그들에게 딸들이 나매, 사람의 아들들이 그 딸들의 아름다움을 보고 자기들이 택하는 대로 그들을 취하여 아내를 삼았더라."
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et le Seigneur dit à Noé : Les filles de tes fils se sont vendues ; car voici, ma colère est allumée contre les fils des hommes, car ils ne veulent pas écouter ma voix.",
            "en": "And the Lord said unto Noah: The daughters of thy sons have sold themselves; for behold mine anger is kindled against the sons of men, for they will not hearken to my voice.",
            "zh": "主對挪亞說：你兒子們的女兒們出賣了自己；看啊，我的怒氣已向人的兒子們燃起，因為他們不聽從我的聲音。",
            "jp": "主しゅはノアに言いわれた。「あなたの息むす子こたちの娘むすめたちは自じ分ぶん自じ身しんを売うり渡わたした。見みよ，わたしの怒いかりは人ひとの子こらに向むかって燃もえている。彼かれらがわたしの声こえに聞きき従したがおうとしないからである。」",
            "kr": "이에 주가 노아에게 이르되, 네 아들들의 딸들이 자신을 팔았도다. 보라, 이는 나의 분노가 사람의 아들들을 향하여 불붙었음이니, 이는 그들이 나의 음성을 들으려 하지 아니함이라 하였더라."
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et il arriva que Noé prophétisa et enseigna les choses de Dieu telles qu’elles étaient au commencement.",
            "en": "And it came to pass that Noah prophesied, and taught the things of God, even as it was in the beginning.",
            "zh": "事情是這樣的，挪亞就預言，並教導屬神的事，就像太初時一樣。",
            "jp": "そこで，ノアは預よ言げんし，神かみにかかわることを，それが初はじめにあったとおりに教おしえた。",
            "kr": "그리고 이렇게 되었나니, 노아는 예언하고 하나님의 일을 태초에 있던 대로 가르쳤더라."
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et le Seigneur dit à Noé : Mon Esprit ne luttera pas toujours avec l’homme, car il saura que toute chair mourra ; toutefois, ses jours seront de cent vingt ans ; et si les hommes ne se repentent pas, je leur enverrai les flots.",
            "en": "And the Lord said unto Noah: My Spirit shall not always strive with man, for he shall know that all flesh shall die; yet his days shall be an hundred and twenty years; and if men do not repent, I will send in the floods upon them.",
            "zh": "主對挪亞說：我的靈不會一直對世人努力，他必知道一切有肉身的都必死；然而人的壽數可到一百二十歲；人若不悔改，我就要降洪水在他們身上。",
            "jp": "主しゅはノアに言いわれた。「わたしの御み霊たまはいつでも人を励はげますわけではない。人ひとはすべての肉にくなるものが死しぬことを知しるであろう。それでも，人ひとの年としは百二十年ねんである。もし人ひと々びとが悔くい改あらためなければ，わたしは彼かれらに洪こう水ずいを送おくろう。」",
            "kr": "그리고 주가 노아에게 이르되, 나의 영이 항상 사람과 함께 애쓰지는 아니하리니, 이는 그가 모든 육체는 반드시 죽을 것임을 알 것임이라. 그러나 그의 날은 일백이십 년이 되리라. 만일 사람들이 회개하지 아니하면, 내가 홍수를 들여보내어 그들에게 임하게 하리라 하셨더라."
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "En ces temps-là, il y avait des géants sur la terre, et ils cherchèrent Noé pour lui ôter la vie ; mais le Seigneur était avec Noé, et la puissance du Seigneur était sur lui.",
            "en": "And in those days there were giants on the earth, and they sought Noah to take away his life; but the Lord was with Noah, and the power of the Lord was upon him.",
            "zh": "那時代，地上有巨人，他們尋找挪亞，要取挪亞的性命；但是主和挪亞同在，主的力量在他身上。",
            "jp": "その時じ代だいには地ち上じょうに巨きょ人じんたちがおり，彼かれらはノアを捜さがして命いのちを取とろうとした。しかし，主しゅがノアとともにおられ，主しゅの力ちからが彼かれのうえにあった。",
            "kr": "그 당시 땅에 거인들이 있었고 그들이 노아를 찾아 그의 생명을 빼앗으려 하였으나 주가 노아와 함께 있었고 주의 권능이 그의 위에 있었더라."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et le Seigneur ordonna Noé selon son propre ordre, et lui commanda d’aller annoncer son Évangile aux enfants des hommes, tout comme cela avait été donné à Hénoc.",
            "en": "And the Lord ordained Noah after his own order, and commanded him that he should go forth and declare his Gospel unto the children of men, even as it was given unto Enoch.",
            "zh": "主依照祂自己的體制按立挪亞，命令他出去向人類兒女宣講祂的福音，就像給以諾的那樣。",
            "jp": "そして，主しゅは御ご自じ分ぶんの位くらいに従したがう者ものとしてノアを聖せい任にんされ，彼かれに，出でて行いって，エノクに与あたえられたとおりに人ひとの子こらに福ふく音いんを告つげ知しらせるよう命めいじられた。",
            "kr": "그리고 주가 자신의 반차에 따라 노아를 성임하고 사람의 자녀들에게 나아가 에녹에게 준 대로 자기의 복음을 선포할 것을 그에게 명하였더라."
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et il arriva que Noé appela les enfants des hommes à se repentir ; mais ils n’écoutèrent pas ses paroles.",
            "en": "And it came to pass that Noah called upon the children of men that they should repent; but they hearkened not unto his words;",
            "zh": "事情是這樣的，挪亞呼喚人類兒女，他們應當悔改，但是他們不聽從他的話；",
            "jp": "そこで，ノアは人ひとの子こらに，悔くい改あらためるようにと呼よびかけた。しかし，彼かれらはノアの言こと葉ばに耳みみを傾かたむけなかった。",
            "kr": "그리고 이렇게 되었나니, 노아가 사람의 자녀들에게 회개할 것을 호소하였으나 그들이 그의 말을 듣지 아니하더라."
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et aussi, lorsqu’ils l’eurent entendu, ils vinrent devant lui, disant : Voici, nous sommes les fils de Dieu ; n’avons-nous pas pris pour nous les filles des hommes ? Ne mangeons-nous pas, ne buvons-nous pas, ne nous marions-nous pas et ne marions-nous pas nos enfants ? Nos femmes nous donnent des enfants, et ce sont des hommes puissants, semblables aux hommes d’autrefois, des hommes de grand renom. Et ils n’écoutèrent pas les paroles de Noé.",
            "en": "And also, after that they had heard him, they came up before him, saying: Behold, we are the sons of God; have we not taken unto ourselves the daughters of men? And are we not eating and drinking, and marrying and giving in marriage? And our wives bear unto us children, and the same are mighty men, which are like unto men of old, men of great renown. And they hearkened not unto the words of Noah.",
            "zh": "還有，他們聽了他之後，來到他面前說：看啊，我們是神的兒子；我們不是娶了人的女兒們嗎？我們不是在吃喝、嫁娶嗎？我們的妻子為我們生孩子，他們都是強而有力的人，都像上古偉大有名的人。他們不聽從挪亞的話。",
            "jp": "また，彼かれらはノアの語かたることを聞きいた後のち，彼かれの前まえにやって来きて言いった。「見みよ，我われ々われは神かみの子こだ。我われ々われは人ひとの娘むすめたちをめとったではないか。我われ々われは食たべたり，飲のんだり，めとったり，嫁とついだりしているではないか。我われ々われの妻つまは我われ々われに子こ供どもを産うみ，その子こたちは昔むかしの人ひと々びとのように勇ゆう士しであり，非ひ常じょうに名な高だかい者ものたちである。」こうして，彼かれらはノアの言こと葉ばに耳みみを傾かたむけなかった。",
            "kr": "그리고 또한 그들이 그의 말하는 것을 듣고 나서 그의 앞에 와서 이르되, 보라, 우리는 하나님의 아들이니라. 우리가 우리를 위하여 사람의 딸들을 취하지 아니하였느냐? 그리고 우리가 먹고 마시며 장가가고 시집가고 있지 아니하냐? 그리고 우리의 아내들은 우리를 위하여 자식들을 낳아 주나니 그들은 용사라, 옛 사람들, 크게 유명한 사람들과 같으니라 하며 그들이 노아의 말을 듣지 아니하더라."
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et Dieu vit que la méchanceté des hommes était devenue grande sur la terre ; chacun était exalté dans l’imagination des pensées de son cœur, qui se portaient chaque jour uniquement vers le mal.",
            "en": "And God saw that the wickedness of men had become great in the earth; and every man was lifted up in the imagination of the thoughts of his heart, being only evil continually.",
            "zh": "神看到人的邪惡已在地上變大了；每個人都在自己心中思想的想像中自高，不斷地想到邪惡。",
            "jp": "神かみは，人ひとの悪あくが地ち上じょうでひどくなり，すべての人ひとがその心こころに思おもい計はかることで高たかぶっており，いつも悪わるいことばかりを考かんがえているのを御ご覧らんになった。",
            "kr": "이에 하나님이 보니, 사람들의 사악함이 땅에서 심해졌고 모든 사람은 저마다 자기 마음의 생각의 상상 중에 교만하여졌으며 그 생각이 끊임없이 악할 뿐이더라."
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Et il arriva que Noé continua à prêcher au peuple, disant : écoutez, et prêtez attention à mes paroles ;",
            "en": "And it came to pass that Noah continued his preaching unto the people, saying: Hearken, and give heed unto my words;",
            "zh": "事情是這樣的，挪亞繼續向人民傳道，說：聽著，留意我的話；",
            "jp": "そこで，ノアは民たみに教おしえを説とき続つづけて言いった。「聴ききなさい。わたしの言こと葉ばを心こころに留とめなさい。",
            "kr": "그리고 이렇게 되었나니, 노아가 백성에게 전도하기를 계속하여 이르되, 듣고 내 말에 주의를 기울이라."
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "croyez, repentez-vous de vos péchés et soyez baptisés au nom de Jésus-Christ, le Fils de Dieu, tout comme nos pères, et vous recevrez le Saint-Esprit, afin que tout vous soit manifesté ; si vous ne le faites pas, les flots viendront sur vous ; néanmoins, ils n’écoutèrent pas.",
            "en": "Believe and repent of your sins and be baptized in the name of Jesus Christ, the Son of God, even as our fathers, and ye shall receive the Holy Ghost, that ye may have all things made manifest; and if ye do not this, the floods will come in upon you; nevertheless they hearkened not.",
            "zh": "要相信，悔改你們的罪，並像我們的祖先那樣，奉神子耶穌基督的名受洗，你們就必獲得聖靈，而一切事都能向你們顯明；如果你們不這麼做，洪水就會臨到你們身上；然而他們不聽從。",
            "jp": "信しんじて罪つみを悔くい改あらため，わたしたちの先せん祖ぞのように神かみの御おん子こイエス・キリストの御み名なによってバプテスマを受うけなさい。そうすれば，あなたがたは聖せい霊れいを受うけて，すべてのことが明あきらかにされるであろう。もしこのことをしなければ，洪こう水ずいがあなたがたを襲おそうであろう。」それでも，彼かれらは耳みみを傾かたむけなかった。",
            "kr": "우리 조상들과 같이 믿고 너희 죄를 회개하고 하나님의 아들 예수 그리스도의 이름으로 침례를 받으라. 그리하면 너희가 성신을 받게 되리니, 모든 것이 너희에게 분명히 나타나게 되리라. 그러나 만일 너희가 이를 행하지 아니하면 홍수가 너희에게 들이닥치리라 하더라. 그리함에도 불구하고 그들은 듣지 아니하더라."
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Et Noé fut pris de regrets, et son cœur fut peiné de ce que Dieu eût fait l’homme sur la terre, et il fut affligé en son cœur.",
            "en": "And it repented Noah, and his heart was pained that the Lord had made man on the earth, and it grieved him at the heart.",
            "zh": "挪亞懊悔主造人在地上，他心裡痛苦，他心中憂傷。",
            "jp": "ノアは，主しゅが地ち上じょうに人ひとを造つくられたことを悔くやみ，心こころを痛いためた。彼かれはそれを心こころに深ふかく悲かなしんだ。",
            "kr": "이에 주가 땅 위에 사람을 지었음을 노아가 한탄하였고 그의 마음이 아팠으며 그가 마음에 비통함을 느꼈더라."
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et le Seigneur dit : J’exterminerai de la face de la terre l’homme que j’ai créé, depuis l’homme jusqu’au bétail, aux reptiles et aux oiseaux du ciel ; car Noé regrette que je les aie créés et que je les aie faits ; et il m’a invoqué, car ils ont cherché à lui ôter la vie.",
            "en": "And the Lord said: I will destroy man whom I have created, from the face of the earth, both man and beast, and the creeping things, and the fowls of the air; for it repenteth Noah that I have created them, and that I have made them; and he hath called upon me; for they have sought his life.",
            "zh": "主說：我要將我所創造的人從地面上毀滅，包括人和走獸，並爬行動物，以及空中的飛鳥，因為挪亞懊悔我創造了他們，而我造了他們；他已呼求我；因為他們謀取他的性命。",
            "jp": "すると，主しゅは言いわれた。「わたしが創そう造ぞうした人ひとを地ちの面おもてからぬぐい去さろう。人ひとも獣けものも，這はうものも，空そらの鳥とりまでも。わたしがそれらを創そう造ぞうし，それらを造つくったことを，ノアが悔くやんでいる。彼かれはわたしに呼よび求もとめてきた。彼かれらが彼かれの命いのちを取とろうとしたからである。」",
            "kr": "이에 주가 이르되, 내가 창조한 사람을 내가 지면에서 멸하리니, 사람으로부터 짐승과 기는 것과 공중의 새까지 그리하리라. 이는 내가 그들을 창조한 것과 내가 그들을 만들었음을 노아가 한탄하였음이니라. 그리고 그가 내게 호소하였나니, 이는 그들이 그의 생명을 찾았음이니라."
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Et c’est ainsi que Noé trouva grâce aux yeux du Seigneur, car Noé était un homme juste et intègre, dans son temps ; et il marchait avec Dieu, de même que ses trois fils, Sem, Cham et Japhet.",
            "en": "And thus Noah found grace in the eyes of the Lord; for Noah was a just man, and perfect in his generation; and he walked with God, as did also his three sons, Shem, Ham, and Japheth.",
            "zh": "於是挪亞在主眼中蒙恩；因為挪亞是個義人，在他的世代是個完全人；他與神同行，他的三個兒子閃、含、雅弗也如此。",
            "jp": "このようにして，ノアは神かみの前まえに恵めぐみを得えた。ノアは正ただしい人ひとであり，その時じ代だいの人ひと々びとの中なかで完かん全ぜんであったからである。彼かれは神かみとともに歩あゆんだ。その三人にんの息むす子こ，セム，ハム，ヤペテも同どう様ようであった。",
            "kr": "그리하여 노아는 주의 눈에 은혜를 입었나니, 이는 노아가 의로운 사람이요 그의 세대에 완전한 자였음이더라. 또 그는 하나님과 동행하였고 또한 그의 세 아들, 셈과 함과 야벳도 그리하였더라."
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et la terre était corrompue devant Dieu, et elle était pleine de violence.",
            "en": "The earth was corrupt before God, and it was filled with violence.",
            "zh": "大地在神面前腐敗，並且充滿了暴力。",
            "jp": "世よは神かみの前まえに堕だ落らくして，暴ぼう虐ぎゃくが地ちに満みちた。",
            "kr": "땅이 하나님 앞에 부패하였고 땅에 폭력이 가득하였더라."
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Et Dieu regarda la terre, et voici, elle était corrompue ; car toute chair avait corrompu sa voie sur la terre.",
            "en": "And God looked upon the earth, and, behold, it was corrupt, for all flesh had corrupted its way upon the earth.",
            "zh": "神看著大地，而且，看啊，它腐敗了，凡有肉身的在地上的行為都腐敗了。",
            "jp": "神かみが地ちを見みられると，まことにそれは堕だ落らくしていた。すべての肉にくなるものが地ちの上うえでその道みちを乱みだしたからである。",
            "kr": "그리고 하나님이 땅을 바라본즉, 보라, 땅이 부패하였으니, 이는 땅 위에서 모든 육체가 그 길을 부패하게 하였음이더라."
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Alors Dieu dit à Noé : La fin de toute chair est arrêtée par devers moi ; car la terre est remplie de violence, et voici, je vais détruire toute chair de la face de la terre.",
            "en": "And God said unto Noah: The end of all flesh is come before me, for the earth is filled with violence, and behold I will destroy all flesh from off the earth.",
            "zh": "神對挪亞說：凡有肉身的，其盡頭已經來到我面前，因為地上充滿了暴力，看啊，我要把一切有肉身的從地上毀滅。",
            "jp": "そこで，神かみはノアに言いわれた。「すべての肉にくなるものの終おわりが，わたしの前まえに来きている。地ちは暴ぼう虐ぎゃくで満みちている。まことに，わたしはすべての肉にくなるものを地ちから滅ほろぼそう。」",
            "kr": "이에 하나님이 노아에게 이르되, 모든 육체의 끝이 내 앞에 이르렀으니, 이는 땅에 폭력이 가득함이라. 그리고 보라, 내가 모든 육체를 땅에서 멸하리라 하였더라."
          }
        }
      ]
    }
  ]
}