{
  "book": {
    "fr": "DANIEL",
    "en": "THE BOOK OF",
    "zh": "但以理書",
    "jp": "ダニエル書しょ",
    "kr": "다니엘"
  },
  "theme": {
    "fr": "Chapitre 1",
    "en": "",
    "zh": "第1章",
    "jp": "第1章",
    "kr": "제 1 장"
  },
  "introduction": {
    "fr": "Daniel et certains Hébreux sont élevés à la cour du roi Nebucadnetsar. Ils mangent de la nourriture saine et ne boivent pas de vin. Dieu leur accorde bien plus de sagesse et de connaissance qu’aux autres jeunes gens.",
    "en": "Chapter 1",
    "zh": "",
    "jp": "Chapter 1",
    "kr": "Chapter 1"
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "fr": "Daniel et certains Hébreux sont élevés à la cour du roi Nebucadnetsar. Ils mangent de la nourriture saine et ne boivent pas de vin. Dieu leur accorde bien plus de sagesse et de connaissance qu’aux autres jeunes gens.",
        "en": "Daniel and certain Hebrews are trained in the court of Nebuchadnezzar—They eat plain food and drink no wine—God gives them knowledge and wisdom beyond all others.",
        "zh": "Daniel and certain Hebrews are trained in the court of Nebuchadnezzar—They eat plain food and drink no wine—God gives them knowledge and wisdom beyond all others.",
        "jp": "Daniel and certain Hebrews are trained in the court of Nebuchadnezzar—They eat plain food and drink no wine—God gives them knowledge and wisdom beyond all others.",
        "kr": "Daniel and certain Hebrews are trained in the court of Nebuchadnezzar—They eat plain food and drink no wine—God gives them knowledge and wisdom beyond all others."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "La troisième année du règne de Jojakim, roi de Juda, Nebucadnetsar, roi de Babylone, marcha contre Jérusalem et l’assiégea.",
            "en": "In the third year of the reign of Jehoiakim king of Judah came Nebuchadnezzar king of Babylon unto Jerusalem, and besieged it.",
            "zh": "猶大王約雅敬在位第三年、巴比倫王尼布甲尼撒來到耶路撒冷、將城圍困。",
            "jp": "ユダの王おうエホヤキムの治世ちせいの第だい三年ねんにバビロンの王おうネブカデネザルはエルサレムにきて、これを攻せめ囲かこんだ。",
            "kr": "유다 왕 여호야김이 다스린 지 삼 년이 되는 해에 바벨론 왕 느부갓네살이 예루살렘에 이르러 성을 에워쌌더니"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Le Seigneur livra entre ses mains Jojakim, roi de Juda, et une partie des ustensiles de la maison de Dieu. Nebucadnetsar emporta les ustensiles au pays de Schinear, dans la maison de son dieu, il les mit dans la maison du trésor de son dieu.",
            "en": "And the Lord gave Jehoiakim king of Judah into his hand, with part of the vessels of the house of God: which he carried into the land of Shinar to the house of his god; and he brought the vessels into the treasure house of his god.",
            "zh": "主將猶大王約雅敬、並　神殿中器皿的幾分交付他手、他就把這器皿帶到示拿地、收入他神的廟裡、放在他神的庫中。",
            "jp": "主しゅはユダの王おうエホヤキムと、神かみの宮みやの器具きぐの一部いちぶとを、彼かれの手てにわたされたので、彼かれはこれをシナルの地ちの自分じぶんの神かみの宮みやに携たずさえゆき、その器具きぐを自分じぶんの神かみの蔵くらに納おさめた。",
            "kr": "주께서 유다 왕 여호야김과 하나님의 전 그릇 얼마를 그의 손에 넘기시매 그가 그것을 가지고 시날 땅 자기 신들의 신전에 가져다가 그 신들의 보물 창고에 두었더라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Le roi donna l’ordre à Aschpenaz, chef de ses eunuques, d’amener quelques-uns des enfants d’Israël de race royale ou de famille noble,",
            "en": "¶ And the king spake unto Ashpenaz the master of his eunuchs, that he should bring certain of the children of Israel, and of the king’s seed, and of the princes;",
            "zh": "王吩咐太監長亞施毗拿、從以色列人的宗室和貴冑中、帶進幾個人來、",
            "jp": "時ときに王おうは宦官かんがんの長ちょうアシペナズに、イスラエルの人々ひとびとの中なかから、王おうの血統けっとうの者ものと、貴族きぞくたる者もの数人すうにんとを、連つれて来くるように命めいじた。",
            "kr": "왕이 환관장 아스부나스에게 말하여 이스라엘 자손 중에서 왕족과 귀족 몇 사람"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "de jeunes garçons sans défaut corporel, beaux de figure, doués de sagesse, d’intelligence et d’instruction, capables de servir dans le palais du roi et à qui l’on enseignerait les lettres et la langue des Chaldéens.",
            "en": "Children in whom was no blemish, but well favoured, and skilful in all wisdom, and cunning in knowledge, and understanding science, and such as had ability in them to stand in the king’s palace, and whom they might teach the learning and the tongue of the Chaldeans.",
            "zh": "就是年少沒有殘疾、相貌俊美、通達各樣學問、知識聰明俱備、足能侍立在王宮裡的、要教他們迦勒底的文字言語。",
            "jp": "すなわち身みに傷きずがなく、容姿ようしが美うつくしく、すべての知恵ちえにさとく、知識ちしきがあって、思慮しりょ深ふかく、王おうの宮みやに仕つかえるに足たる若者わかものを連つれてこさせ、これにカルデヤびとの文学ぶんがくと言語げんごとを学まなばせようとした。",
            "kr": "곧 흠이 없고 용모가 아름다우며 모든 지혜를 통찰하며 지식에 통달하며 학문에 익숙하여 왕궁에 설 만한 소년을 데려오게 하였고 그들에게 갈대아 사람의 학문과 언어를 가르치게 하였고"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Le roi leur assigna pour chaque jour une portion des mets de sa table et du vin dont il buvait, voulant les élever pendant trois années au bout desquelles ils seraient au service du roi.",
            "en": "And the king appointed them a daily provision of the king’s meat, and of the wine which he drank: so nourishing them three years, that at the end thereof they might stand before the king.",
            "zh": "王派定將自己所用的膳、和所飲的酒、每日賜他們一分、養他們三年．滿了三年、好叫他們在王面前侍立。",
            "jp": "そして王おうは王おうの食たべる食物しょくもつと、王おうの飲のむ酒さけの中なかから、日々ひびの分ぶんを彼かれらに与あたえて、三年ねんのあいだ彼かれらを養やしない育そだて、その後のち、彼かれらをして王おうの前まえに、はべらせようとした。",
            "kr": "또 왕이 지정하여 그들에게 왕의 음식과 그가 마시는 포도주에서 날마다 쓸 것을 주어 삼 년을 기르게 하였으니 그 후에 그들은 왕 앞에 서게 될 것이더라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Il y avait parmi eux, d’entre les enfants de Juda, Daniel, Hanania, Mischaël et Azaria.",
            "en": "Now among these were of the children of Judah, Daniel, Hananiah, Mishael, and Azariah:",
            "zh": "他們中間有猶大族的人、但以理、哈拿尼雅、米沙利、亞撒利雅．",
            "jp": "彼かれらのうちに、ユダの部族ぶぞくのダニエル、ハナニヤ、ミシャエル、アザリヤがあった。",
            "kr": "그들 가운데는 유다 자손 곧 다니엘과 하나냐와 미사엘과 아사랴가 있었더니"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Le chef des eunuques leur donna des noms, à Daniel celui de Beltschatsar, à Hanania celui de Schadrac, à Mischaël celui de Méschac, et à Azaria celui d’Abed Nego.",
            "en": "Unto whom the prince of the eunuchs gave names: for he gave unto Daniel the name of Belteshazzar; and to Hananiah, of Shadrach; and to Mishael, of Meshach; and to Azariah, of Abed-nego.",
            "zh": "太監長給他們起名、稱但以理為伯提沙撒、稱哈拿尼雅為沙得拉、稱米沙利為米煞、稱亞撒利雅為亞伯尼歌。",
            "jp": "宦官かんがんの長ちょうは彼かれらに名なを与あたえて、ダニエルをベルテシャザルと名なづけ、ハナニヤをシャデラクと名なづけ、ミシャエルをメシャクと名なづけ、アザリヤをアベデネゴと名なづけた。",
            "kr": "환관장이 그들의 이름을 고쳐 다니엘은 벨드사살이라 하고 하나냐는 사드락이라 하고 미사엘은 메삭이라 하고 아사랴는 아벳느고라 하였더라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Daniel résolut de ne pas se souiller par les mets du roi et par le vin dont le roi buvait, et il pria le chef des eunuques de ne pas l’obliger à se souiller.",
            "en": "¶ But Daniel purposed in his heart that he would not defile himself with the portion of the king’s meat, nor with the wine which he drank: therefore he requested of the prince of the eunuchs that he might not defile himself.",
            "zh": "但以理卻立志、不以王的膳、和王所飲的酒、玷污自己、所以求太監長容他不玷污自己。",
            "jp": "ダニエルは王おうの食物しょくもつと、王おうの飲のむ酒さけとをもって、自分じぶんを汚けがすまいと、心こころに思おもい定さだめたので、自分じぶんを汚けがさせることのないように、宦官かんがんの長ちょうに求もとめた。",
            "kr": "다니엘은 뜻을 정하여 왕의 음식과 그가 마시는 포도주로 자기를 더럽히지 아니하리라 하고 자기를 더럽히지 아니하도록 환관장에게 구하니"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Dieu fit trouver à Daniel faveur et grâce devant le chef des eunuques.",
            "en": "Now God had brought Daniel into favour and tender love with the prince of the eunuchs.",
            "zh": "神使但以理在太監長眼前蒙恩惠、受憐憫．",
            "jp": "神かみはダニエルをして、宦官かんがんの長ちょうの前まえに、恵めぐみとあわれみとを得えさせられたので、",
            "kr": "하나님이 다니엘로 하여금 환관장에게 은혜와 긍휼을 얻게 하신지라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Le chef des eunuques dit à Daniel : Je crains mon seigneur le roi, qui a fixé ce que vous devez manger et boire ; car pourquoi verrait-il votre visage plus abattu que celui des jeunes gens de votre âge ? Vous mettriez en danger ma tête auprès du roi.",
            "en": "And the prince of the eunuchs said unto Daniel, I fear my lord the king, who hath appointed your meat and your drink: for why should he see your faces worse liking than the children which are of your sort? then shall ye make me endanger my head to the king.",
            "zh": "太監長對但以理說、我懼怕我主我王、他已經派定你們的飲食．倘若他見你們的面貌、比你們同歲的少年人肌瘦、怎麼好呢、這樣、你們就使我的頭在王那裡難保。",
            "jp": "宦官かんがんの長ちょうはダニエルに言いった、「わが主しゅなる王おうは、あなたがたの食たべ物ものと、飲のみ物ものとを定さだめられたので、わたしはあなたがたの健康けんこうの状態じょうたいが、同年輩どうねんぱいの若者わかものたちよりも悪わるいと、王おうが見みられることを恐おそれるのです。そうすればあなたがたのために、わたしのこうべが、王おうの前まえに危あやうくなるでしょう」。",
            "kr": "환관장이 다니엘에게 이르되 내가 내 주 왕을 두려워하노라 그가 너희 먹을 것과 너희 마실 것을 지정하셨거늘 너희의 얼굴이 초췌하여 같은 또래의 소년들만 못한 것을 그가 보게 할 것이 무엇이냐 그렇게 되면 너희 때문에 내 머리가 왕 앞에서 위태롭게 되리라 하니라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Alors, Daniel dit à l’intendant à qui le chef des eunuques avait remis la surveillance de Daniel, de Hanania, de Mischaël et d’Azaria :",
            "en": "Then said Daniel to Melzar, whom the prince of the eunuchs had set over Daniel, Hananiah, Mishael, and Azariah,",
            "zh": "但以理對太監長所派管理但以理、哈拿尼雅、米沙利、亞撒利雅的委辦說、",
            "jp": "そこでダニエルは宦官かんがんの長ちょうがダニエル、ハナニヤ、ミシャエルおよびアザリヤの上うえに立たてた家令かれいに言いった、",
            "kr": "환관장이 다니엘과 하나냐와 미사엘과 아사랴를 감독하게 한 자에게 다니엘이 말하되"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Mets à l’épreuve tes serviteurs pendant dix jours et qu’on nous donne des légumes à manger et de l’eau à boire ;",
            "en": "Prove thy servants, I beseech thee, ten days; and let them give us pulse to eat, and water to drink.",
            "zh": "求你試試僕人們十天、給我們素菜喫、白水喝、",
            "jp": "「どうぞ、しもべらを十日かの間あいだためしてください。わたしたちにただ野菜やさいを与あたえて食たべさせ、水みずを飲のませ、",
            "kr": "청하오니 당신의 종들을 열흘 동안 시험하여 채식을 주어 먹게 하고 물을 주어 마시게 한 후에"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "tu regarderas ensuite notre visage et celui des jeunes gens qui mangent les mets du roi et tu agiras avec tes serviteurs d’après ce que tu auras vu.",
            "en": "Then let our countenances be looked upon before thee, and the countenance of the children that eat of the portion of the king’s meat: and as thou seest, deal with thy servants.",
            "zh": "然後看看我們的面貌、和用王膳那少年人的面貌．就照你所看的待僕人罷。",
            "jp": "そしてわたしたちの顔色かおいろと、王おうの食物しょくもつを食たべる若者わかものの顔色かおいろとをくらべて見みて、あなたの見みるところにしたがって、しもべらを扱あつかってください」。",
            "kr": "당신 앞에서 우리의 얼굴과 왕의 음식을 먹는 소년들의 얼굴을 비교하여 보아서 당신이 보는 대로 종들에게 행하소서 하매"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Il leur accorda ce qu’ils demandaient et les mit à l’épreuve pendant dix jours.",
            "en": "So he consented to them in this matter, and proved them ten days.",
            "zh": "委辦便允准他們這件事、試看他們十天。",
            "jp": "家令かれいはこの事ことについて彼かれらの言いうところを聞ききいれ、十日かの間あいだ、彼かれらをためした。",
            "kr": "그가 그들의 말을 따라 열흘 동안 시험하더니"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Au bout de dix jours, ils avaient meilleur visage et plus d’embonpoint que tous les jeunes gens qui mangeaient les mets du roi.",
            "en": "And at the end of ten days their countenances appeared fairer and fatter in flesh than all the children which did eat the portion of the king’s meat.",
            "zh": "過了十天、見他們的面貌、比用王膳的一切少年人更加俊美肥胖．",
            "jp": "十日かの終おわりになってみると、彼かれらの顔色かおいろは王おうの食物しょくもつを食たべたすべての若者わかものよりも美うつくしく、また肉にくも肥こえ太ふとっていた。",
            "kr": "열흘 후에 그들의 얼굴이 더욱 아름답고 살이 더욱 윤택하여 왕의 음식을 먹는 다른 소년들보다 더 좋아 보인지라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "L’intendant emportait les mets et le vin qui leur étaient destinés et il leur donnait des légumes.",
            "en": "Thus Melzar took away the portion of their meat, and the wine that they should drink; and gave them pulse.",
            "zh": "於是委辦撤去派他們用的膳、飲的酒、給他們素菜喫。",
            "jp": "それで家令かれいは彼かれらの食物しょくもつと、彼かれらの飲のむべき酒さけとを除のぞいて、彼かれらに野菜やさいを与あたえた。",
            "kr": "그리하여 감독하는 자가 그들에게 지정된 음식과 마실 포도주를 제하고 채식을 주니라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Dieu accorda à ces quatre jeunes gens de la science, de l’intelligence dans toutes les lettres et de la sagesse ; et Daniel expliquait toutes les visions et tous les songes.",
            "en": "¶ As for these four children, God gave them knowledge and skill in all learning and wisdom: and Daniel had understanding in all visions and dreams.",
            "zh": "這四個少年人、　神在各樣文字學問上、〔學問原文作智慧〕賜給他們聰明知識．但以理又明白各樣的異象和夢兆。",
            "jp": "この四人にんの者ものには、神かみは知識ちしきを与あたえ、すべての文学ぶんがくと知恵ちえにさとい者ものとされた。ダニエルはまたすべての幻まぼろしと夢ゆめとを理解りかいした。",
            "kr": "하나님이 이 네 소년에게 학문을 주시고 모든 서적을 깨닫게 하시고 지혜를 주셨으니 다니엘은 또 모든 환상과 꿈을 깨달아 알더라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Au terme fixé par le roi pour qu’on les lui amène, le chef des eunuques les présenta à Nebucadnetsar.",
            "en": "Now at the end of the days that the king had said he should bring them in, then the prince of the eunuchs brought them in before Nebuchadnezzar.",
            "zh": "尼布甲尼撒王預定帶進少年人來的日期滿了、太監長就把他們帶到王面前。",
            "jp": "さて、王おうが命めいじたところの若者わかものを召めし入いれるまでの日数にっすうが過すぎたので、宦官かんがんの町まちは彼かれらをネブカデネザルの前まえに連つれていった。",
            "kr": "왕이 말한 대로 그들을 불러들일 기한이 찼으므로 환관장이 그들을 느부갓네살 앞으로 데리고 가니"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Le roi s’entretint avec eux ; et, parmi tous ces jeunes gens, il ne s’en trouva aucun comme Daniel, Hanania, Mischaël et Azaria. Ils furent donc admis au service du roi.",
            "en": "And the king communed with them; and among them all was found none like Daniel, Hananiah, Mishael, and Azariah: therefore stood they before the king.",
            "zh": "王與他們談論、見少年人中、無一人能比但以理、哈拿尼雅、米沙利、亞撒利雅、所以留他們在王面前侍立。",
            "jp": "王おうが彼かれらと語かたってみると、彼かれらすべての中なかにはダニエル、ハナニヤ、ミシャエル、アザリヤにならぶ者ものがなかったので、彼かれらは王おうの前まえにはべることとなった。",
            "kr": "왕이 그들과 말하여 보매 무리 중에 다니엘과 하나냐와 미사엘과 아사랴와 같은 자가 없으므로 그들을 왕 앞에 서게 하고"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Sur tous les sujets qui réclamaient de la sagesse et de l’intelligence, et sur lesquels le roi les interrogeait, il les trouvait dix fois supérieurs à tous les magiciens et astrologues qui étaient dans tout son royaume.",
            "en": "And in all matters of wisdom and understanding, that the king inquired of them, he found them ten times better than all the magicians and astrologers that were in all his realm.",
            "zh": "王考問他們一切事、就見他們的智慧聰明、比通國的術士、和用法術的、勝過十倍。",
            "jp": "王おうが彼かれらにさまざまの事ことを尋たずねてみると、彼かれらは知恵ちえと理解りかいにおいて、全国ぜんこくの博士はかせ、法ほう術じゅつ士しにまさること十倍ばいであった。",
            "kr": "왕이 그들에게 모든 일을 묻는 중에 그 지혜와 총명이 온 나라 박수와 술객보다 십 배나 나은 줄을 아니라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Telle fut la situation de Daniel jusqu’à la première année du roi Cyrus.",
            "en": "And Daniel continued even unto the first year of king Cyrus.",
            "zh": "到古列王元年、但以理還在。",
            "jp": "ダニエルはクロス王おうの元年がんねんまで仕つかえていた。",
            "kr": "다니엘은 고레스 왕 원년까지 있으니라"
          }
        }
      ]
    },
    {
      "number": 2,
      "introduction": {
        "fr": "Le songe de Nebucadnetsar est révélé à Daniel. Le roi a vu une grande statue. Une pierre détachée d’une montagne sans le secours d’aucune main a détruit la statue. La pierre a grossi et a rempli toute la terre. La pierre est le royaume de Dieu dans les derniers jours.",
        "en": "Nebuchadnezzar’s dream is revealed to Daniel—The king saw a great image, a stone cut from the mountain without hands destroyed the image, and the stone grew and filled the whole earth—The stone is the latter-day kingdom of God.",
        "zh": "Nebuchadnezzar’s dream is revealed to Daniel—The king saw a great image, a stone cut from the mountain without hands destroyed the image, and the stone grew and filled the whole earth—The stone is the latter-day kingdom of God.",
        "jp": "Nebuchadnezzar’s dream is revealed to Daniel—The king saw a great image, a stone cut from the mountain without hands destroyed the image, and the stone grew and filled the whole earth—The stone is the latter-day kingdom of God.",
        "kr": "Nebuchadnezzar’s dream is revealed to Daniel—The king saw a great image, a stone cut from the mountain without hands destroyed the image, and the stone grew and filled the whole earth—The stone is the latter-day kingdom of God."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "La seconde année du règne de Nebucadnetsar, Nebucadnetsar eut des songes. Il avait l’esprit agité et ne pouvait pas dormir.",
            "en": "And in the second year of the reign of Nebuchadnezzar Nebuchadnezzar dreamed dreams, wherewith his spirit was troubled, and his sleep brake from him.",
            "zh": "尼布甲尼撒在位第二年、他作了夢、心裡煩亂、不能睡覺。",
            "jp": "ネブカデネザルの治世ちせいの第だい二年ねんに、ネブカデネザルは夢ゆめを見み、そのために心こころに思おもい悩なやんで眠ねむることができなかった。",
            "kr": "느부갓네살이 다스린 지 이 년이 되는 해에 느부갓네살이 꿈을 꾸고 그로 말미암아 마음이 번민하여 잠을 이루지 못한지라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Le roi fit appeler les magiciens, les astrologues, les enchanteurs et les Chaldéens, pour qu’ils lui disent ses songes. Ils vinrent et se présentèrent devant le roi.",
            "en": "Then the king commanded to call the magicians, and the astrologers, and the sorcerers, and the Chaldeans, for to shew the king his dreams. So they came and stood before the king.",
            "zh": "王吩咐人將術士、用法術的、行邪術的、和迦勒底人召來、要他們將王的夢告訴王．他們就來站在王前．",
            "jp": "そこで王おうは命めいじて王おうのためにその夢ゆめを解とかせようと、博士はかせ、法ほう術じゅつ士し、魔術まじゅつ士し、カルデヤびとを召めさせたので、彼かれらはきて王おうの前まえに立たった。",
            "kr": "왕이 그의 꿈을 자기에게 알려 주도록 박수와 술객과 점쟁이와 갈대아술사를 부르라 말하매 그들이 들어가서 왕의 앞에 선지라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Le roi leur dit : J’ai eu un songe ; mon esprit est agité et je voudrais connaître ce songe.",
            "en": "And the king said unto them, I have dreamed a dream, and my spirit was troubled to know the dream.",
            "zh": "王對他們說、我作了一夢、心裡煩亂、要知道這是甚麼夢。",
            "jp": "王おうは彼かれらにむかって、「わたしは夢ゆめを見みたが、その夢ゆめを知しろうと心こころに思おもい悩なやんでいる」と言いったので、",
            "kr": "왕이 그들에게 이르되 내가 꿈을 꾸고 그 꿈을 알고자 하여 마음이 번민하도다 하니"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Les Chaldéens répondirent au roi en langue araméenne : Ô roi, vis éternellement ! dis le songe à tes serviteurs, et nous en donnerons l’explication.",
            "en": "Then spake the Chaldeans to the king in Syriack, O king, live for ever: tell thy servants the dream, and we will shew the interpretation.",
            "zh": "迦勒底人、用亞蘭的言語對王說、願王萬歲、請將那夢告訴僕人、僕人就可以講解。",
            "jp": "カルデヤびとらはアラム語ごで王おうに言いった、「王おうよ、とこしえに生いきながらえられますように。どうぞしもべらにその夢ゆめをお話はなしください。わたしたちはその解とき明あかしを申もうしあげましょう」。",
            "kr": "갈대아술사들이 아람 말로 왕에게 말하되 왕이여 만수무강 하옵소서 왕께서 그 꿈을 종들에게 이르시면 우리가 해석하여 드리겠나이다 하는지라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Le roi reprit la parole et dit aux Chaldéens : La chose m’a échappé ; si vous ne me faites connaître le songe et son explication, vous serez mis en pièces, et vos maisons seront réduites en un tas de décombres.",
            "en": "The king answered and said to the Chaldeans, The thing is gone from me: if ye will not make known unto me the dream, with the interpretation thereof, ye shall be cut in pieces, and your houses shall be made a dunghill.",
            "zh": "王回答迦勒底人說、夢我已經忘了、〔或作我已定命八節同〕你們若不將夢和夢的講解告訴我、就必被凌遲、你們的房屋必成為糞堆．",
            "jp": "王おうは答こたえてカルデヤびとに言いった、「わたしの言いうことは必かならず行おこなう。あなたがたがもしその夢ゆめと、その解とき明あかしを、わたしに示しめさないならば、あなたがたの身みは切きり裂さかれ、あなたがたの家いえは滅ほろぼされる。",
            "kr": "왕이 갈대아인들에게 대답하여 이르되 내가 명령을 내렸나니 너희가 만일 꿈과 그 해석을 내게 알게 하지 아니하면 너희 몸을 쪼갤 것이며 너희의 집을 거름더미로 만들 것이요"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Mais si vous me dites le songe et son explication, vous recevrez de moi des dons, des présents et de grands honneurs. C’est pourquoi dites-moi le songe et son explication.",
            "en": "But if ye shew the dream, and the interpretation thereof, ye shall receive of me gifts and rewards and great honour: therefore shew me the dream, and the interpretation thereof.",
            "zh": "你們若將夢和夢的講解告訴我、就必從我這裡得贈品、和賞賜、並大尊榮。現在你們要將夢和夢的講解告訴我。",
            "jp": "しかし、その夢ゆめとその解とき明あかしとを示しめすならば、贈おくり物ものと報酬ほうしゅうと大おおいなる栄誉えいよとを、わたしから受うけるだろう。それゆえその夢ゆめとその解とき明あかしとを、わたしに示しめしなさい」。",
            "kr": "너희가 만일 꿈과 그 해석을 보이면 너희가 선물과 상과 큰 영광을 내게서 얻으리라 그런즉 꿈과 그 해석을 내게 보이라 하니"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Ils répondirent pour la seconde fois : Que le roi dise le songe à ses serviteurs, et nous en donnerons l’explication.",
            "en": "They answered again and said, Let the king tell his servants the dream, and we will shew the interpretation of it.",
            "zh": "他們第二次對王說、請王將夢告訴僕人、僕人就可以講解。",
            "jp": "彼かれらは再ふたたび答こたえて言いった、「王おうよ、しもべらにその夢ゆめをお話はなしください。そうすればわたしたちはその解とき明あかしを示しめしましょう」。",
            "kr": "그들이 다시 대답하여 이르되 원하건대 왕은 꿈을 종들에게 이르소서 그리하시면 우리가 해석하여 드리겠나이다 하니"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Le roi reprit la parole et dit : Je m’aperçois, en vérité, que vous voulez gagner du temps, parce que vous voyez que la chose m’a échappé.",
            "en": "The king answered and said, I know of certainty that ye would gain the time, because ye see the thing is gone from me.",
            "zh": "王回答說、我准知道你們是故意遲延、因為你們知道那夢我已經忘了．",
            "jp": "王おうは答こたえて言いった、「あなたがたはわたしが言いったことは、必かならず行おこなうことを承知しょうちしているので、時ときを延のばそうとしているのを、わたしは確たしかに知しっている。",
            "kr": "왕이 대답하여 이르되 내가 분명히 아노라 너희가 나의 명령이 내렸음을 보았으므로 시간을 지연하려 함이로다"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Si donc vous ne me faites pas connaître le songe, la même sentence vous attend tous ; vous voulez vous préparez à me dire des mensonges et des faussetés, en attendant que les temps changent. C’est pourquoi dites-moi le songe et je saurai si vous êtes capables de m’en donner l’explication.",
            "en": "But if ye will not make known unto me the dream, there is but one decree for you: for ye have prepared lying and corrupt words to speak before me, till the time be changed: therefore tell me the dream, and I shall know that ye can shew me the interpretation thereof.",
            "zh": "你們若不將夢告訴我、只有一法待你們、因為你們預備了謊言亂語向我說、要等候時勢改變。現在你們要將夢告訴我、因我知道你們能將夢的講解告訴我。",
            "jp": "もしその夢ゆめをわたしに示しめさないならば、あなたがたの受うける刑罰けいばつはただ一つあるのみだ。あなたがたは一致いっちして、偽いつわりと、欺あざむきの言葉ことばをわたしの前まえに述のべて、時ときの変かわるのを待まとうとしているのだ。まずその夢ゆめをわたしに示しめしなさい。そうすれば、わたしはあなたがたがその解とき明あかしをも、示しめしうることを知しるだろう」。",
            "kr": "너희가 만일 이 꿈을 내게 알게 하지 아니하면 너희를 처치할 법이 오직 하나이니 이는 너희가 거짓말과 망령된 말을 내 앞에서 꾸며 말하여 때가 변하기를 기다리려 함이라 이제 그 꿈을 내게 알게 하라 그리하면 너희가 그 해석도 보일 줄을 내가 알리라 하더라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Les Chaldéens répondirent au roi : Il n’est personne sur la terre qui puisse dire ce que demande le roi ; car jamais un roi, quelque grand et puissant qu’il ait été, n’a exigé une pareille chose d’un magicien, astrologue ou Chaldéen.",
            "en": "¶ The Chaldeans answered before the king, and said, There is not a man upon the earth that can shew the king’s matter: therefore there is no king, lord, nor ruler, that asked such things at any magician, or astrologer, or Chaldean.",
            "zh": "迦勒底人在王面前回答說、世上沒有人能將王所問的事說出來、因為沒有君王、大臣、掌權的、向術士、或用法術的、或迦勒底人、問過這樣的事．",
            "jp": "カルデヤびとらは王おうの前まえに答こたえて言いった、「世よの中なかには王おうのその要求ようきゅうに応おうじうる者ものはひとりもありません。どんな大おおいなる力ちからある王おうでも、このような事ことを、博士はかせ、法ほう術じゅつ士し、カルデヤびとに尋たずねた者ものはありませんでした。",
            "kr": "갈대아인들이 왕 앞에 대답하여 이르되 세상에는 왕의 그 일을 보일 자가 한 사람도 없으므로 어떤 크고 권력 있는 왕이라도 이런 것으로 박수에게나 술객에게나 갈대아인들에게 물은 자가 없었나이다"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Ce que le roi demande est difficile ; il n’y a personne qui puisse le dire au roi, excepté les dieux, dont la demeure n’est pas parmi les hommes.",
            "en": "And it is a rare thing that the king requireth, and there is none other that can shew it before the king, except the gods, whose dwelling is not with flesh.",
            "zh": "王所問的事甚難、除了不與世人同居的神明、沒有人在王面前能說出來。",
            "jp": "王おうの尋たずねられる事ことはむずかしい事ことであって、肉にくなる者ものと共ともにおられない神々かみがみを除のぞいては、王おうの前まえにこれを示しめしうる者ものはないでしょう」。",
            "kr": "왕께서 물으신 것은 어려운 일이라 육체와 함께 살지 아니하는 신들 외에는 왕 앞에 그것을 보일 자가 없나이다 한지라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Là-dessus le roi se mit en colère, et s’irrita violemment. Il ordonna qu’on fasse périr tous les sages de Babylone.",
            "en": "For this cause the king was angry and very furious, and commanded to destroy all the wise men of Babylon.",
            "zh": "因此王氣忿忿的大發烈怒、吩咐滅絕巴比倫所有的哲士．",
            "jp": "これによって王おうは怒いかり、かつ大おおいに憤いきどおり、バビロンの知者ちしゃをすべて滅ほろぼせと命めいじた。",
            "kr": "왕이 이로 말미암아 진노하고 통분하여 바벨론의 모든 지혜자들을 다 죽이라 명령하니라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "La sentence fut publiée, les sages allaient être mis à mort, et l’on cherchait Daniel et ses compagnons pour les faire périr.",
            "en": "And the decree went forth that the wise men should be slain; and they sought Daniel and his fellows to be slain.",
            "zh": "於是命令發出、哲士將要見殺、人就尋找但以理和他的同伴、要殺他們。",
            "jp": "この命令めいれいが発はっせられたので、知者ちしゃらは殺ころされることになった。またダニエルとその同僚どうりょうをも殺ころそうと求もとめた。",
            "kr": "왕의 명령이 내리매 지혜자들은 죽게 되었고 다니엘과 그의 친구들도 죽이려고 찾았더라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Alors Daniel s’adressa d’une manière prudente et sensée à Arjoc, chef des gardes du roi, qui était sorti pour mettre à mort les sages de Babylone.",
            "en": "¶ Then Daniel answered with counsel and wisdom to Arioch the captain of the king’s guard, which was gone forth to slay the wise men of Babylon:",
            "zh": "王的護衛長亞略出來、要殺巴比倫的哲士、但以理就用婉言回答他、",
            "jp": "そして王おうの侍衛じえいの長ちょうアリオクが、バビロンの知者ちしゃらを殺ころそうと出でてきたので、ダニエルは思慮しりょと知恵ちえとをもってこれに応答おうとうした。",
            "kr": "그 때에 왕의 근위대장 아리옥이 바벨론 지혜자들을 죽이러 나가매 다니엘이 명철하고 슬기로운 말로"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Il prit la parole et dit à Arjoc, commandant du roi : Pourquoi la sentence du roi est-elle si sévère ? Arjoc exposa la chose à Daniel.",
            "en": "He answered and said to Arioch the king’s captain, Why is the decree so hasty from the king? Then Arioch made the thing known to Daniel.",
            "zh": "向王的護衛長亞略說、王的命令為何這樣緊急呢．亞略就將情節告訴但以理。",
            "jp": "すなわち王おうの高官こうかんアリオクに「どうして王おうはそんなにきびしい命令めいれいを出だされたのですか」と言いった。アリオクがその事ことをダニエルに告つげ知しらせると、",
            "kr": "왕의 근위대장 아리옥에게 물어 이르되 왕의 명령이 어찌 그리 급하냐 하니 아리옥이 그 일을 다니엘에게 알리매"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et Daniel se rendit vers le roi, et le pria de lui accorder du temps pour donner au roi l’explication.",
            "en": "Then Daniel went in, and desired of the king that he would give him time, and that he would shew the king the interpretation.",
            "zh": "但以理遂進去求王寬限、就可以將夢的講解告訴王。",
            "jp": "ダニエルは王おうのところへはいっていって、その解とき明あかしを示しめすために、しばらくの時ときを与あたえられるよう王おうに願ねがった。",
            "kr": "다니엘이 들어가서 왕께 구하기를 시간을 주시면 왕에게 그 해석을 알려 드리리이다 하니라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Ensuite, Daniel alla dans sa maison et il instruisit de cette affaire Hanania, Mischaël et Azaria, ses compagnons,",
            "en": "Then Daniel went to his house, and made the thing known to Hananiah, Mishael, and Azariah, his companions:",
            "zh": "但以理回到他的居所、將這事告訴他的同伴哈拿尼雅、米沙利、亞撒利雅、",
            "jp": "それからダニエルは家いえに帰かえり、同僚どうりょうのハナニヤ、ミシャエルおよびアザリヤにこの事ことを告つげ知しらせ、",
            "kr": "이에 다니엘이 자기 집으로 돌아가서 그 친구 하나냐와 미사엘과 아사랴에게 그 일을 알리고"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "les invitant à implorer la miséricorde du Dieu des cieux, afin qu’on ne fasse pas périr Daniel et ses compagnons avec le reste des sages de Babylone.",
            "en": "That they would desire mercies of the God of heaven concerning this secret; that Daniel and his fellows should not perish with the rest of the wise men of Babylon.",
            "zh": "要他們祈求天上的　神施憐憫、將這奧秘的事指明、免得但以理和他的同伴、與巴比倫其餘的哲士、一同滅亡。",
            "jp": "共ともにこの秘密ひみつについて天てんの神かみのあわれみを請こい、ダニエルとその同僚どうりょうとが、他たのバビロンの知者ちしゃと共ともに滅ほろぼされることのないように求もとめた。",
            "kr": "하늘에 계신 하나님이 이 은밀한 일에 대하여 불쌍히 여기사 다니엘과 친구들이 바벨론의 다른 지혜자들과 함께 죽임을 당하지 않게 하시기를 그들로 하여금 구하게 하니라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Alors, le secret fut révélé à Daniel dans une vision pendant la nuit. Et Daniel bénit le Dieu des cieux.",
            "en": "¶ Then was the secret revealed unto Daniel in a night vision. Then Daniel blessed the God of heaven.",
            "zh": "這奧秘的事、就在夜間異象中、給但以理顯明。但以理便稱頌天上的　神．",
            "jp": "ついに夜よるの幻まぼろしのうちにこの秘密ひみつがダニエルに示しめされたので、ダニエルは天てんの神かみをほめたたえた。",
            "kr": "이에 이 은밀한 것이 밤에 환상으로 다니엘에게 나타나 보이매 다니엘이 하늘에 계신 하나님을 찬송하니라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Daniel prit la parole et dit : Béni soit le nom de Dieu, d’éternité en éternité ! À lui appartiennent la sagesse et la force.",
            "en": "Daniel answered and said, Blessed be the name of God for ever and ever: for wisdom and might are his:",
            "zh": "但以理說、　神的名是應當稱頌的、從亙古直到永遠、因為智慧能力都屬乎他．",
            "jp": "ダニエルは言いった、「神かみのみ名なは永遠えいえんより永遠えいえんに至いたるまでほむべきかな、知恵ちえと権能けんのうとは神かみのものである。",
            "kr": "다니엘이 말하여 이르되 영원부터 영원까지 하나님의 이름을 찬송할 것은 지혜와 능력이 그에게 있음이로다"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "C’est lui qui change les temps et les circonstances, qui renverse et qui établit les rois, qui donne la sagesse aux sages et la science à ceux qui ont de l’intelligence.",
            "en": "And he changeth the times and the seasons: he removeth kings, and setteth up kings: he giveth wisdom unto the wise, and knowledge to them that know understanding:",
            "zh": "他改變時候、日期、廢王、立王、將智慧賜與智慧人、將知識賜與聰明人．",
            "jp": "神かみは時ときと季節きせつとを変へんじ、王おうを廃はいし、王おうを立たて、知者ちしゃに知恵ちえを与あたえ、賢者けんじゃに知識ちしきを授さづけられる。",
            "kr": "그는 때와 계절을 바꾸시며 왕들을 폐하시고 왕들을 세우시며 지혜자에게 지혜를 주시고 총명한 자에게 지식을 주시는도다"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Il révèle ce qui est profond et caché, il connaît ce qui est dans les ténèbres, et la lumière demeure avec lui.",
            "en": "He revealeth the deep and secret things: he knoweth what is in the darkness, and the light dwelleth with him.",
            "zh": "他顯明深奧隱秘的事、知道暗中所有的、光明也與他同居。",
            "jp": "神かみは深妙しんみょう、秘密ひみつの事ことをあらわし、暗黒あんこくにあるものを知しり、光ひかりをご自身じしんのうちに宿やどす。",
            "kr": "그는 깊고 은밀한 일을 나타내시고 어두운 데에 있는 것을 아시며 또 빛이 그와 함께 있도다"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Dieu de mes pères, je te glorifie et je te loue parce que tu m’as donné la sagesse et la force, et parce que tu m’as fait connaître ce que nous t’avons demandé, et que tu nous as révélé le secret du roi.",
            "en": "I thank thee, and praise thee, O thou God of my fathers, who hast given me wisdom and might, and hast made known unto me now what we desired of thee: for thou hast now made known unto us the king’s matter.",
            "zh": "我列祖的　神阿、我感謝你、讚美你、因你將智慧才能賜給我．允准我們所求的、把王的事給我們指明。",
            "jp": "わが先祖せんぞたちの神かみよ、あなたはわたしに知恵ちえと力ちからとを賜たまい、今いまわれわれがあなたに請こい求もとめたところのものをわたしに示しめし、王おうの求もとめたことをわれわれに示しめされたので、わたしはあなたに感謝かんしゃし、あなたをさんびします」。",
            "kr": "나의 조상들의 하나님이여 주께서 이제 내게 지혜와 능력을 주시고 우리가 주께 구한 것을 내게 알게 하셨사오니 내가 주께 감사하고 주를 찬양하나이다 곧 주께서 왕의 그 일을 내게 보이셨나이다 하니라"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Après cela, Daniel se rendit auprès d’Arjoc, à qui le roi avait ordonné de faire périr les sages de Babylone ; il alla et lui parla ainsi : Ne fais pas périr les sages de Babylone ! Conduis-moi devant le roi, et je donnerai au roi l’explication.",
            "en": "¶ Therefore Daniel went in unto Arioch, whom the king had ordained to destroy the wise men of Babylon: he went and said thus unto him; Destroy not the wise men of Babylon: bring me in before the king, and I will shew unto the king the interpretation.",
            "zh": "於是但以理進去見亞略、就是王所派滅絕巴比倫哲士的、對他說、不要滅絕巴比倫的哲士、求你領我到王面前、我要將夢的講解告訴王。",
            "jp": "そこでダニエルは、王おうがバビロンの知者ちしゃたちを滅ほろぼすことを命めいじておいたアリオクのもとへ行いって、彼かれにこう言いった、「バビロンの知者ちしゃたちを滅ほろぼしてはなりません。わたしを王おうの前まえに連つれて行いってください。わたしはその解とき明あかしを王おうに示しめします」。",
            "kr": "이에 다니엘은 왕이 바벨론 지혜자들을 죽이라 명령한 아리옥에게로 가서 그에게 이같이 이르되 바벨론 지혜자들을 죽이지 말고 나를 왕의 앞으로 인도하라 그리하면 내가 그 해석을 왕께 알려 드리리라 하니"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Arjoc conduisit promptement Daniel devant le roi et lui parla ainsi : J’ai trouvé parmi les captifs de Juda un homme qui donnera l’explication au roi.",
            "en": "Then Arioch brought in Daniel before the king in haste, and said thus unto him, I have found a man of the captives of Judah, that will make known unto the king the interpretation.",
            "zh": "亞略就急忙將但以理領到王面前、對王說、我在被擄的猶大人中遇見一人、他能將夢的講解告訴王。",
            "jp": "アリオクは急いそいでダニエルを王おうの前まえに連つれて行いき、王おうにこう言いった、「ユダから捕とらえ移うつした者ものの中なかに、その解とき明あかしを王おうにお知おしらせすることのできる、ひとりの人ひとを見みつけました」。",
            "kr": "이에 아리옥이 다니엘을 데리고 급히 왕 앞에 들어가서 아뢰되 내가 사로잡혀 온 유다 자손 중에서 한 사람을 찾아내었나이다 그가 그 해석을 왕께 알려 드리리이다 하니라"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Le roi prit la parole et dit à Daniel, qu’on nommait Beltschatsar : Es-tu capable de me faire connaître le songe que j’ai eu et son explication ?",
            "en": "The king answered and said to Daniel, whose name was Belteshazzar, Art thou able to make known unto me the dream which I have seen, and the interpretation thereof?",
            "zh": "王問稱為伯提沙撒的但以理說、你能將我所作的夢、和夢的講解、告訴我麼。",
            "jp": "王おうは答こたえて、ベルテシャザルという名なのダニエルに言いった、「あなたはわたしが見みた夢ゆめと、その解とき明あかしとをわたしに知しらせることができるのか」。",
            "kr": "왕이 대답하여 벨드사살이라 이름한 다니엘에게 이르되 내가 꾼 꿈과 그 해석을 네가 능히 내게 알게 하겠느냐 하니"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Daniel répondit en présence du roi et dit : Ce que le roi demande est un secret que les sages, les astrologues, les magiciens et les devins, ne sont pas capables de révéler au roi.",
            "en": "Daniel answered in the presence of the king, and said, The secret which the king hath demanded cannot the wise men, the astrologers, the magicians, the soothsayers, shew unto the king;",
            "zh": "但以理在王面前回答說、王所問的那奧秘事、哲士、用法術的、術士、觀兆的、都不能告訴王．",
            "jp": "ダニエルは王おうに答こたえて言いった、「王おうが求もとめられる秘密ひみつは、知者ちしゃ、法ほう術じゅつ士し、博士はかせ、占うらない師しなど、これを王おうに示しめすことはできません。",
            "kr": "다니엘이 왕 앞에 대답하여 이르되 왕이 물으신 바 은밀한 것은 지혜자나 술객이나 박수나 점쟁이가 능히 왕께 보일 수 없으되"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Mais il y a dans les cieux un Dieu qui révèle les secrets, et qui a fait connaître au roi Nebucadnetsar ce qui arrivera dans la suite des temps. Voici ton songe et les visions que tu as eues sur ton lit.",
            "en": "But there is a God in heaven that revealeth secrets, and maketh known to the king Nebuchadnezzar what shall be in the latter days. Thy dream, and the visions of thy head upon thy bed, are these;",
            "zh": "只有一位在天上的　神、能顯明奧秘的事他已將日後必有的事、指示尼布甲尼撒王．你的夢、和你在床上腦中的異象是這樣。",
            "jp": "しかし秘密ひみつをあらわすひとりの神かみが天てんにおられます。彼かれは後のちの日ひに起おこるべき事ことを、ネブカデネザル王おうに知しらされたのです。あなたの夢ゆめと、あなたが床とこにあって見みた脳中のうちゅうの幻まぼろしはこれです。",
            "kr": "오직 은밀한 것을 나타내실 이는 하늘에 계신 하나님이시라 그가 느부갓네살 왕에게 후일에 될 일을 알게 하셨나이다 왕의 꿈 곧 왕이 침상에서 머리 속으로 받은 환상은 이러하니이다"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Sur ton lit, ô roi, il t’est venu des pensées touchant ce qui sera après ce temps-ci ; et celui qui révèle les secrets t’a fait connaître ce qui arrivera.",
            "en": "As for thee, O king, thy thoughts came into thy mind upon thy bed, what should come to pass hereafter: and he that revealeth secrets maketh known to thee what shall come to pass.",
            "zh": "王阿、你在床上想到後來的事、那顯明奧秘事的主、把將來必有的事指示你．",
            "jp": "王おうよ、あなたが床とこにおられたとき、この後のちどんな事ことがあろうかと、思おもいまわされたが、秘密ひみつをあらわされるかたが、将来しょうらいどんな事ことが起おこるかを、あなたに知しらされたのです。",
            "kr": "왕이여 왕이 침상에서 장래 일을 생각하실 때에 은밀한 것을 나타내시는 이가 장래 일을 왕에게 알게 하셨사오며"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Si ce secret m’a été révélé, ce n’est pas qu’il y ait en moi une sagesse supérieure à celle de tous les vivants ; mais c’est afin que l’explication soit donnée au roi, et que tu connaisses les pensées de ton cœur.",
            "en": "But as for me, this secret is not revealed to me for any wisdom that I have more than any living, but for their sakes that shall make known the interpretation to the king, and that thou mightest know the thoughts of thy heart.",
            "zh": "至於那奧秘的事顯明給我、並非因我的智慧勝過一切活人、乃為使王知道夢的講解、和心裡的思念。",
            "jp": "この秘密ひみつをわたしにあらわされたのは、すべての生いける者ものにまさって、わたしに知恵ちえがあるためではなく、ただその解とき明あかしを、王おうにお知おしらせすることによって、あなたが心こころに思おもわれたことを、お知しりになるためです。",
            "kr": "내게 이 은밀한 것을 나타내심은 내 지혜가 모든 사람보다 낫기 때문이 아니라 오직 그 해석을 왕에게 알려서 왕이 마음으로 생각하던 것을 왕에게 알려 주려 하심이니이다"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Ô roi, tu regardais, et tu voyais une grande statue ; cette statue était immense, et d’une splendeur extraordinaire ; elle était debout devant toi, et son aspect était terrible.",
            "en": "¶ Thou, O king, sawest, and behold a great image. This great image, whose brightness was excellent, stood before thee; and the form thereof was terrible.",
            "zh": "王阿、你夢見一個大像、這像甚高、極其光耀、站在你面前、形狀甚是可怕．",
            "jp": "王おうよ、あなたは一つの大おおいなる像ぞうが、あなたの前まえに立たっているのを見みられました。その像ぞうは大おおきく、非常ひじょうに光ひかり輝かがやいて、恐おそろしい外観がいかんをもっていました。",
            "kr": "왕이여 왕이 한 큰 신상을 보셨나이다 그 신상이 왕의 앞에 섰는데 크고 광채가 매우 찬란하며 그 모양이 심히 두려우니"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "La tête de cette statue était en or pur ; sa poitrine et ses bras étaient en argent ; son ventre et ses cuisses étaient en airain ;",
            "en": "This image’s head was of fine gold, his breast and his arms of silver, his belly and his thighs of brass,",
            "zh": "這像的頭是精金的、胸膛和膀臂是銀的、肚腹和腰是銅的、",
            "jp": "その像ぞうの頭あたまは純金じゅんきん、胸むねと両りょう腕うでとは銀ぎん、腹はらと、ももとは青銅せいどう、",
            "kr": "그 우상의 머리는 순금이요 가슴과 두 팔은 은이요 배와 넓적다리는 놋이요"
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "ses jambes, en fer ; ses pieds, en partie en fer et en partie en argile.",
            "en": "His legs of iron, his feet part of iron and part of clay.",
            "zh": "腿是鐵的、腳是半鐵半泥的．",
            "jp": "すねは鉄てつ、足あしの一部いちぶは鉄てつ、一部いちぶは粘土ねんどです。",
            "kr": "그 종아리는 쇠요 그 발은 얼마는 쇠요 얼마는 진흙이었나이다"
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "Tu regardais, lorsqu’une pierre se détacha sans le secours d’aucune main, frappa les pieds en fer et en argile de la statue, et les mit en pièces.",
            "en": "Thou sawest till that a stone was cut out without hands, which smote the image upon his feet that were of iron and clay, and brake them to pieces.",
            "zh": "你觀看、見有一塊非人手鑿出來的石頭、打在這像半鐵半泥的腳上、把腳砸碎、",
            "jp": "あなたが見みておられたとき、一つの石いしが人手ひとでによらずに切きり出だされて、その像ぞうの鉄てつと粘土ねんどとの足あしを撃うち、これを砕くだきました。",
            "kr": "또 왕이 보신즉 손대지 아니한 돌이 나와서 신상의 쇠와 진흙의 발을 쳐서 부서뜨리매"
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Alors le fer, l’argile, l’airain, l’argent et l’or, furent brisés ensemble, et devinrent comme la balle qui s’échappe d’une aire de battage en été ; le vent les emporta, et nulle trace n’en fut retrouvée. Mais la pierre qui avait frappé la statue devint une grande montagne et remplit toute la terre.",
            "en": "Then was the iron, the clay, the brass, the silver, and the gold, broken to pieces together, and became like the chaff of the summer threshingfloors; and the wind carried them away, that no place was found for them: and the stone that smote the image became a great mountain, and filled the whole earth.",
            "zh": "於是金、銀、銅、鐵、泥、都一同砸得粉碎、成如夏天禾場上的糠秕、被風吹散、無處可尋．打碎這像的石頭、變成一座大山、充滿天下。",
            "jp": "こうして鉄てつと、粘土ねんどと、青銅せいどうと、銀ぎんと、金きんとはみな共ともに砕くだけて、夏なつの打うち場ばのもみがらのようになり、風かぜに吹ふき払はらわれて、あとかたもなくなりました。ところがその像ぞうを撃うった石いしは、大おおきな山やまとなって全ぜん地ちに満みちました。",
            "kr": "그 때에 쇠와 진흙과 놋과 은과 금이 다 부서져 여름 타작 마당의 겨 같이 되어 바람에 불려 간 곳이 없었고 우상을 친 돌은 태산을 이루어 온 세계에 가득하였나이다"
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "Voilà le songe. Nous en donnerons l’explication devant le roi.",
            "en": "¶ This is the dream; and we will tell the interpretation thereof before the king.",
            "zh": "這就是那夢、我們在王面前要講解那夢．",
            "jp": "これがその夢ゆめです。今いまわたしたちはその解とき明あかしを、王おうの前まえに申もうしあげましょう。",
            "kr": "그 꿈이 이러한즉 내가 이제 그 해석을 왕 앞에 아뢰리이다"
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Ô roi, tu es le roi des rois, car le Dieu des cieux t’a donné l’empire, la puissance, la force et la gloire ;",
            "en": "Thou, O king, art a king of kings: for the God of heaven hath given thee a kingdom, power, and strength, and glory.",
            "zh": "王阿、你是諸王之王、天上的　神已將國度、權柄、能力、尊榮、都賜給你．",
            "jp": "王おうよ、あなたは諸王しょおうの王おうであって、天てんの神かみはあなたに国くにと力ちからと勢いきおいと栄さかえとを賜たまい、",
            "kr": "왕이여 왕은 여러 왕들 중의 왕이시라 하늘의 하나님이 나라와 권세와 능력과 영광을 왕에게 주셨고"
          }
        },
        {
          "key": "38",
          "text": {
            "fr": "il a remis entre tes mains, quelque soit le lieu où ils habitent, les enfants des hommes, les bêtes des champs et les oiseaux du ciel, et il t’a fait dominer sur eux tous : c’est toi qui es la tête en or.",
            "en": "And wheresoever the children of men dwell, the beasts of the field and the fowls of the heaven hath he given into thine hand, and hath made thee ruler over them all. Thou art this head of gold.",
            "zh": "凡世人所住之地的走獸、並天空的飛鳥、他都交付你手、使你掌管這一切、你就是那金頭．",
            "jp": "また人ひとの子こら、野のの獣けもの、空そらの鳥とりはどこにいるものでも、皆みなこれをあなたの手てに与あたえて、ことごとく治おさめさせられました。あなたはあの金きんの頭あたまです。",
            "kr": "사람들과 들짐승과 공중의 새들, 어느 곳에 있는 것을 막론하고 그것들을 왕의 손에 넘기사 다 다스리게 하셨으니 왕은 곧 그 금 머리니이다"
          }
        },
        {
          "key": "39",
          "text": {
            "fr": "Après toi, s’élèvera un autre royaume, moindre que le tien ; puis un troisième royaume, qui sera en airain, et qui dominera sur toute la terre.",
            "en": "And after thee shall arise another kingdom inferior to thee, and another third kingdom of brass, which shall bear rule over all the earth.",
            "zh": "在你以後必另興一國、不及於你．又有第三國、就是銅的、必掌管天下．",
            "jp": "あなたの後のちにあなたに劣おとる一つの国くにが起おこります。また第だい三に青銅せいどうの国くにが起おこって、全ぜん世界せかいを治おさめるようになります。",
            "kr": "왕을 뒤이어 왕보다 못한 다른 나라가 일어날 것이요 셋째로 또 놋 같은 나라가 일어나서 온 세계를 다스릴 것이며"
          }
        },
        {
          "key": "40",
          "text": {
            "fr": "Il y aura un quatrième royaume, fort comme du fer ; de même que le fer brise et rompt tout, il brisera et rompra tout, comme le fer qui met tout en pièces.",
            "en": "And the fourth kingdom shall be strong as iron: forasmuch as iron breaketh in pieces and subdueth all things: and as iron that breaketh all these, shall it break in pieces and bruise.",
            "zh": "第四國、必堅壯如鐵、鐵能打碎剋制百物、又能壓碎一切、那國也必打碎壓制列國。",
            "jp": "第だい四の国くには鉄てつのように強つよいでしょう。鉄てつはよくすべての物ものをこわし砕くだくからです。鉄てつがこれらをことごとく打うち砕くだくように、その国くにはこわし砕くだくでしょう。",
            "kr": "넷째 나라는 강하기가 쇠 같으리니 쇠는 모든 물건을 부서뜨리고 이기는 것이라 쇠가 모든 것을 부수는 것 같이 그 나라가 뭇 나라를 부서뜨리고 찧을 것이며"
          }
        },
        {
          "key": "41",
          "text": {
            "fr": "Et comme tu as vu les pieds et les orteils en partie en argile de potier et en partie en fer, ce royaume sera divisé ; mais il y aura en lui quelque chose de la force du fer, parce que tu as vu le fer mêlé avec l’argile.",
            "en": "And whereas thou sawest the feet and toes, part of potters’ clay, and part of iron, the kingdom shall be divided; but there shall be in it of the strength of the iron, forasmuch as thou sawest the iron mixed with miry clay.",
            "zh": "你既見像的腳和腳指頭、一半是窰匠的泥、一半是鐵、那國將來也必分開．你既見鐵與泥攙雜、那國也必有鐵的力量．",
            "jp": "あなたはその足あしと足あしの指ゆびを見みられましたが、その一部いちぶは陶器とうき師しの粘土ねんど、一部いちぶは鉄てつであったので、それは分裂ぶんれつした国くにをさします。しかしあなたが鉄てつと粘土ねんどとの混まじったのを見みられたように、その国くにには鉄てつの強つよさがあるでしょう。",
            "kr": "왕께서 그 발과 발가락이 얼마는 토기장이의 진흙이요 얼마는 쇠인 것을 보셨은즉 그 나라가 나누일 것이며 왕께서 쇠와 진흙이 섞인 것을 보셨은즉 그 나라가 쇠 같은 든든함이 있을 것이나"
          }
        },
        {
          "key": "42",
          "text": {
            "fr": "Et comme les doigts des pieds étaient en partie en fer et en partie en argile, ce royaume sera en partie fort et en partie fragile.",
            "en": "And as the toes of the feet were part of iron, and part of clay, so the kingdom shall be partly strong, and partly broken.",
            "zh": "那腳指頭、既是半鐵半泥、那國也必半強半弱．",
            "jp": "その足あしの指ゆびの一部いちぶは鉄てつ、一部いちぶは粘土ねんどであったように、その国くには一部いちぶは強つよく、一部いちぶはもろいでしょう。",
            "kr": "그 발가락이 얼마는 쇠요 얼마는 진흙인즉 그 나라가 얼마는 든든하고 얼마는 부서질 만할 것이며"
          }
        },
        {
          "key": "43",
          "text": {
            "fr": "Tu as vu le fer mêlé avec l’argile, parce qu’ils se mêleront par des alliances humaines ; mais ils ne seront point unis l’un à l’autre, de même que le fer ne s’allie point avec l’argile.",
            "en": "And whereas thou sawest iron mixed with miry clay, they shall mingle themselves with the seed of men: but they shall not cleave one to another, even as iron is not mixed with clay.",
            "zh": "你既見鐵與泥攙雜、那國民也必與各種人攙雜、卻不能彼此相合、正如鐵與泥不能相合一樣。",
            "jp": "あなたが鉄てつと粘土ねんどとの混まじったのを見みられたように、それらは婚姻こんいんによって、互たがいに混ざるまざるでしょう。しかし鉄てつと粘土ねんどとは相混あいまじらないように、かれとこれと相合そうごうすることはありません。",
            "kr": "왕께서 쇠와 진흙이 섞인 것을 보셨은즉 그들이 다른 민족과 서로 섞일 것이나 그들이 피차에 합하지 아니함이 쇠와 진흙이 합하지 않음과 같으리이다"
          }
        },
        {
          "key": "44",
          "text": {
            "fr": "Dans le temps de ces rois, le Dieu des cieux suscitera un royaume qui ne sera jamais détruit, et qui ne passera point sous la domination d’un autre peuple ; il brisera et anéantira tous ces royaumes-là, et lui-même subsistera éternellement.",
            "en": "And in the days of these kings shall the God of heaven set up a kingdom, which shall never be destroyed: and the kingdom shall not be left to other people, but it shall break in pieces and consume all these kingdoms, and it shall stand for ever.",
            "zh": "當那列王在位的時候、天上的　神必另立一國、永不敗壞、也不歸別國的人、卻要打碎滅絕那一切國、這國必存到永遠。",
            "jp": "それらの王おうたちの世よに、天てんの神かみは一つの国くにを立たてられます。これはいつまでも滅ほろびることがなく、その主権しゅけんは他たの民たみにわたされず、かえってこれらのもろもろの国くにを打うち破やぶって滅ほろぼすでしょう。そしてこの国くには立たって永遠えいえんに至いたるのです。",
            "kr": "이 여러 왕들의 시대에 하늘의 하나님이 한 나라를 세우시리니 이것은 영원히 망하지도 아니할 것이요 그 국권이 다른 백성에게로 돌아가지도 아니할 것이요 도리어 이 모든 나라를 쳐서 멸망시키고 영원히 설 것이라"
          }
        },
        {
          "key": "45",
          "text": {
            "fr": "C’est ce qu’indique la pierre que tu as vue se détacher de la montagne sans le secours d’aucune main, et qui a brisé le fer, l’airain, l’argile, l’argent et l’or. Le grand Dieu a fait connaître au roi ce qui doit arriver après cela. Le songe est véritable, et son explication est certaine.",
            "en": "Forasmuch as thou sawest that the stone was cut out of the mountain without hands, and that it brake in pieces the iron, the brass, the clay, the silver, and the gold; the great God hath made known to the king what shall come to pass hereafter: and the dream is certain, and the interpretation thereof sure.",
            "zh": "你既看見非人手鑿出來的一塊石頭、從山而出、打碎金、銀、銅、鐵、泥、那就是至大的　神把後來必有的事給王指明．這夢準是這樣、這講解也是確實的。",
            "jp": "一つの石いしが人手ひとでによらずに山やまから切きり出だされ、その石いしが鉄てつと、青銅せいどうと、粘土ねんどと、銀ぎんと、金きんとを打うち砕くだいたのを、あなたが見みられたのはこの事ことです。大おおいなる神かみがこの後のちに起おこるべきことを、王おうに知しらされたのです。その夢ゆめはまことであって、この解とき明あかしは確たしかです」。",
            "kr": "손대지 아니한 돌이 산에서 나와서 쇠와 놋과 진흙과 은과 금을 부서뜨린 것을 왕께서 보신 것은 크신 하나님이 장래 일을 왕께 알게 하신 것이라 이 꿈은 참되고 이 해석은 확실하니이다 하니"
          }
        },
        {
          "key": "46",
          "text": {
            "fr": "Alors, le roi Nebucadnetsar tomba visage contre terre et se prosterna devant Daniel, et il ordonna qu’on lui offrît des sacrifices et des parfums.",
            "en": "¶ Then the king Nebuchadnezzar fell upon his face, and worshipped Daniel, and commanded that they should offer an oblation and sweet odours unto him.",
            "zh": "當時尼布甲尼撒王、俯伏在地、向但以理下拜、並且吩咐人給他奉上供物和香品。",
            "jp": "そこでネブカデネザル王おうはひれ伏ふして、ダニエルを拝はいし、供そなえ物ものと薫香くんこうとを、彼かれにささげることを命めいじた。",
            "kr": "이에 느부갓네살 왕이 엎드려 다니엘에게 절하고 명하여 예물과 향품을 그에게 주게 하니라"
          }
        },
        {
          "key": "47",
          "text": {
            "fr": "Le roi adressa la parole à Daniel et dit : En vérité, votre Dieu est le Dieu des dieux et le Seigneur des rois, et il révèle les secrets, puisque tu as pu découvrir ce secret.",
            "en": "The king answered unto Daniel, and said, Of a truth it is, that your God is a God of gods, and a Lord of kings, and a revealer of secrets, seeing thou couldest reveal this secret.",
            "zh": "王對但以理說、你既能顯明這奧秘的事、你們的　神、誠然是萬　神之　神、萬王之主、又是顯明奧秘事的。",
            "jp": "そして王おうはダニエルに答こたえて言いった、「あなたがこの秘密ひみつをあらわすことができたのを見みると、まことに、あなたがたの神かみは神々かみがみの神かみ、王おうたちの主しゅであって、秘密ひみつをあらわされるかただ」。",
            "kr": "왕이 대답하여 다니엘에게 이르되 너희 하나님은 참으로 모든 신들의 신이시요 모든 왕의 주재시로다 네가 능히 이 은밀한 것을 나타내었으니 네 하나님은 또 은밀한 것을 나타내시는 이시로다"
          }
        },
        {
          "key": "48",
          "text": {
            "fr": "Ensuite le roi éleva Daniel, et lui fit de nombreux et riches présents ; il lui donna le commandement de toute la province de Babylone, et l’établit chef suprême de tous les sages de Babylone.",
            "en": "Then the king made Daniel a great man, and gave him many great gifts, and made him ruler over the whole province of Babylon, and chief of the governors over all the wise men of Babylon.",
            "zh": "於是王高抬但以理、賞賜他許多上等禮物、派他管理巴比倫全省、又立他為總理、掌管巴比倫的一切哲士。",
            "jp": "こうして王おうはダニエルに高たかい位くらいを授さづけ、多おおくの大おおいなる贈おくり物ものを与あたえて、彼かれをバビロン全ぜん州しゅうの総督そうとくとし、またバビロンの知者ちしゃたちを統轄とうかつする者ものの長ちょうとした。",
            "kr": "왕이 이에 다니엘을 높여 귀한 선물을 많이 주며 그를 세워 바벨론 온 지방을 다스리게 하며 또 바벨론 모든 지혜자의 어른을 삼았으며"
          }
        },
        {
          "key": "49",
          "text": {
            "fr": "Daniel pria le roi de remettre l’intendance de la province de Babylone à Schadrac, Méschac et Abed Nego. Et Daniel resta à la cour du roi.",
            "en": "Then Daniel requested of the king, and he set Shadrach, Meshach, and Abed-nego, over the affairs of the province of Babylon: but Daniel sat in the gate of the king.",
            "zh": "但以理求王、王就派沙得拉、米煞、亞伯尼歌、管理巴比倫省的事務、只是但以理常在朝中侍立。",
            "jp": "王おうはまたダニエルの願ねがいによって、シャデラクとメシャクとアベデネゴを任命にんめいして、バビロン州しゅうの事務じむをつかさどらせた。ただしダニエルは王おうの宮みやにとどまっていた。",
            "kr": "왕이 또 다니엘의 요구대로 사드락과 메삭과 아벳느고를 세워 바벨론 지방의 일을 다스리게 하였고 다니엘은 왕궁에 있었더라"
          }
        }
      ]
    },
    {
      "number": 3,
      "introduction": {
        "fr": "Nebucadnetsar fait une statue en or et donne le commandement que tous l’adorent. Shadrac, Méschac et Abed-Nego refusent de le faire et sont jetés dans la fournaise ardente. Ils sont protégés et en ressortent indemnes.",
        "en": "Nebuchadnezzar creates a golden image and commands all men to worship it—Shadrach, Meshach, and Abed-nego refuse and are cast into the fiery furnace—They are preserved and come out unharmed.",
        "zh": "Nebuchadnezzar creates a golden image and commands all men to worship it—Shadrach, Meshach, and Abed-nego refuse and are cast into the fiery furnace—They are preserved and come out unharmed.",
        "jp": "Nebuchadnezzar creates a golden image and commands all men to worship it—Shadrach, Meshach, and Abed-nego refuse and are cast into the fiery furnace—They are preserved and come out unharmed.",
        "kr": "Nebuchadnezzar creates a golden image and commands all men to worship it—Shadrach, Meshach, and Abed-nego refuse and are cast into the fiery furnace—They are preserved and come out unharmed."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Le roi Nebucadnetsar fit une statue en or, haute de soixante coudées et large de six coudées. Il la dressa dans la vallée de Dura, dans la province de Babylone.",
            "en": "Nebuchadnezzar the king made an image of gold, whose height was threescore cubits, and the breadth thereof six cubits: he set it up in the plain of Dura, in the province of Babylon.",
            "zh": "尼布甲尼撒王造了一個金像、高六十肘、寬六肘、立在巴比倫省杜拉平原．",
            "jp": "ネブカデネザル王おうは一つの金きんの像ぞうを造つくった。その高たかさは六十キュビト、その幅はばは六キュビトで、彼かれはこれをバビロン州しゅうのドラの平野へいやに立たてた。",
            "kr": "느부갓네살 왕이 금으로 신상을 만들었으니 높이는 육십 규빗이요 너비는 여섯 규빗이라 그것을 바벨론 지방의 두라 평지에 세웠더라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Le roi Nebucadnetsar fit convoquer les satrapes, les intendants et les gouverneurs, les grands juges, les trésoriers, les jurisconsultes, les juges et tous les magistrats des provinces pour qu’ils se rendent à la dédicace de la statue qu’avait élevée le roi Nebucadnetsar.",
            "en": "Then Nebuchadnezzar the king sent to gather together the princes, the governors, and the captains, the judges, the treasurers, the counsellors, the sheriffs, and all the rulers of the provinces, to come to the dedication of the image which Nebuchadnezzar the king had set up.",
            "zh": "尼布甲尼撒王差人將總督、欽差、巡撫、臬司、藩司、謀士、法官、和各省的官員、都召了來、為尼布甲尼撒王所立的像、行開光之禮。",
            "jp": "そしてネブカデネザル王おうは、総督そうとく、長官ちょうかん、知事ちじ、参議さんぎ、庫くら官かん、法官ほうかん、高僧こうそうおよび諸しょ州しゅうの官吏かんりたちを召めし集あつめ、ネブカデネザル王おうの立たてたこの像ぞうの落成らくせい式しきに臨のぞませようとした。",
            "kr": "느부갓네살 왕이 사람을 보내어 총독과 수령과 행정관과 모사와 재무관과 재판관과 법률사와 각 지방 모든 관원을 느부갓네살 왕이 세운 신상의 낙성식에 참석하게 하매"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Alors les satrapes, les intendants et les gouverneurs, les grands juges, les trésoriers, les jurisconsultes, les juges et tous les magistrats des provinces s’assemblèrent pour la dédicace de la statue qu’avait élevée le roi Nebucadnetsar. Ils se placèrent devant la statue qu’avait élevée Nebucadnetsar.",
            "en": "Then the princes, the governors, and captains, the judges, the treasurers, the counsellors, the sheriffs, and all the rulers of the provinces, were gathered together unto the dedication of the image that Nebuchadnezzar the king had set up; and they stood before the image that Nebuchadnezzar had set up.",
            "zh": "於是總督、欽差、巡撫、臬司、藩司、謀士、法官、和各省的官員、都聚集了來、要為尼布甲尼撒王所立的像、行開光之禮、就站在尼布甲尼撒所立的像前。",
            "jp": "そこで、総督そうとく、長官ちょうかん、知事ちじ、参議さんぎ、庫こ官かん、法官ほうかん、高僧こうそうおよび諸しょ州しゅうの官吏かんりたちは、ネブカデネザル王おうの立たてた像ぞうの落成らくせい式しきに臨のぞみ、そのネブカデネザルの立たてた像ぞうの前まえに立たった。",
            "kr": "이에 총독과 수령과 행정관과 모사와 재무관과 재판관과 법률사와 각 지방 모든 관원이 느부갓네살 왕이 세운 신상의 낙성식에 참석하여 느부갓네살 왕이 세운 신상 앞에 서니라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Un héraut cria à haute voix : Voici ce qu’on vous ordonne, peuples, nations, hommes de toutes langues !",
            "en": "Then an herald cried aloud, To you it is commanded, O people, nations, and languages,",
            "zh": "那時傳令的、大聲呼叫說、各方、各國、各族的人哪〔族原文作舌下同〕、有令傳與你們。",
            "jp": "時ときに伝令でんれい者しゃは大声おおごえに呼よばわって言いった、「諸民しょみん、諸しょ族ぞく、諸国しょこく語ごの者ものよ、あなたがたにこう命めいじられる。",
            "kr": "선포하는 자가 크게 외쳐 이르되 백성들과 나라들과 각 언어로 말하는 자들아 왕이 너희 무리에게 명하시나니"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Au moment où vous entendrez le son de la trompette, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de toutes sortes d’instruments de musique, vous vous prosternerez et vous adorerez la statue en or qu’a élevée le roi Nebucadnetsar.",
            "en": "That at what time ye hear the sound of the cornet, flute, harp, sackbut, psaltery, dulcimer, and all kinds of musick, ye fall down and worship the golden image that Nebuchadnezzar the king hath set up:",
            "zh": "你們一聽見角、笛、琵琶、琴、瑟、笙、和各樣樂器的聲音、就當俯伏敬拜尼布甲尼撒王所立的金像．",
            "jp": "角笛つのぶえ、横笛よこぶえ、琴こと、三角琴さんかくごと、立琴たてごと、風笛かざぶえなどの、もろもろの楽器がっきの音ねを聞きく時ときは、ひれ伏ふしてネブカデネザル王おうの立たてた金きんの像ぞうを拝おがまなければならない。",
            "kr": "너희는 나팔과 피리와 수금과 삼현금과 양금과 생황과 및 모든 악기 소리를 들을 때에 엎드리어 느부갓네살 왕이 세운 금 신상에게 절하라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Quiconque ne se prosternera pas et n’adorera pas sera jeté à l’instant même au milieu d’une fournaise ardente.",
            "en": "And whoso falleth not down and worshippeth shall the same hour be cast into the midst of a burning fiery furnace.",
            "zh": "凡不俯伏敬拜的、必立時扔在烈火的窰中。",
            "jp": "だれでもひれ伏ふして拝おがまない者ものは、ただちに火ひの燃もえる炉ろの中なかに投なげ込こまれる」と。",
            "kr": "누구든지 엎드려 절하지 아니하는 자는 즉시 맹렬히 타는 풀무불에 던져 넣으리라 하였더라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "C’est pourquoi, au moment où tous les peuples entendirent le son de la trompette, de la flûte, de la guitare, de la sambuque, du psaltérion, et de toutes sortes d’instruments de musique, tous les peuples, les nations, les hommes de toutes langues se prosternèrent et adorèrent la statue en or qu’avait élevée le roi Nebucadnetsar.",
            "en": "Therefore at that time, when all the people heard the sound of the cornet, flute, harp, sackbut, psaltery, and all kinds of musick, all the people, the nations, and the languages, fell down and worshipped the golden image that Nebuchadnezzar the king had set up.",
            "zh": "因此各方、各國、各族的人民、一聽見角、笛、琵琶、琴、瑟和各樣樂器的聲音、就都俯伏敬拜尼布甲尼撒王所立的金像。",
            "jp": "そこで民たみらはみな、角笛つのぶえ、横笛よこぶえ、琴こと、三角琴さんかくごと、立琴たてごと、風笛かざぶえなどの、もろもろの楽器がっきの音ねを聞きくや、諸民しょみん、諸しょ族ぞく、諸国しょこく語ごの者ものたちはみな、ひれ伏ふして、ネブカデネザル王おうの立たてた金きんの像ぞうを拝おがんだ。",
            "kr": "모든 백성과 나라들과 각 언어를 말하는 자들이 나팔과 피리와 수금과 삼현금과 양금과 및 모든 악기 소리를 듣자 곧 느부갓네살 왕이 세운 금 신상에게 엎드려 절하니라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "A cette occasion, et en même temps, quelques Chaldéens s’approchèrent et accusèrent les Juifs.",
            "en": "¶ Wherefore at that time certain Chaldeans came near, and accused the Jews.",
            "zh": "那時有幾個迦勒底人、進前來控告猶大人．",
            "jp": "その時とき、あるカルデヤびとらが進すすみきて、ユダヤ人ひとをあしざまに訴うったえた。",
            "kr": "그 때에 어떤 갈대아 사람들이 나아와 유다 사람들을 참소하니라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Ils prirent la parole et dirent au roi Nebucadnetsar : Ô roi, vis éternellement !",
            "en": "They spake and said to the king Nebuchadnezzar, O king, live for ever.",
            "zh": "他們對尼布甲尼撒王說、願王萬歲．",
            "jp": "すなわち彼かれらはネブカデネザル王おうに言いった、「王おうよ、とこしえに生いきながらえられますように。",
            "kr": "그들이 느부갓네살 왕에게 이르되 왕이여 만수무강 하옵소서"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Tu as donné un ordre d’après lequel tous ceux qui entendraient le son de la trompette, de la flûte, de la guitare, de la sambuque, du psaltérion, de la cornemuse et de toutes sortes d’instruments, devraient se prosterner et adorer la statue en or,",
            "en": "Thou, O king, hast made a decree, that every man that shall hear the sound of the cornet, flute, harp, sackbut, psaltery, and dulcimer, and all kinds of musick, shall fall down and worship the golden image:",
            "zh": "王阿、你曾降旨說、凡聽見角、笛、琵琶、琴、瑟、笙、和各樣樂器聲音的、都當俯伏敬拜金像。",
            "jp": "王おうよ、あなたは命令めいれいを出だして仰おおせられました。すべて、角笛つのぶえ、横笛よこぶえ、琴こと、三角琴さんかくごと、立琴たてごと、風笛かざぶえなどの、もろもろの楽器がっきの音ねを聞きく者ものは皆みな、ひれ伏ふして金きんの像ぞうを拝おがまなければならない。",
            "kr": "왕이여 왕이 명령을 내리사 모든 사람이 나팔과 피리와 수금과 삼현금과 양금과 생황과 및 모든 악기 소리를 듣거든 엎드려 금 신상에게 절할 것이라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "et d’après lequel quiconque ne se prosternerait pas et n’adorerait pas serait jeté au milieu d’une fournaise ardente.",
            "en": "And whoso falleth not down and worshippeth, that he should be cast into the midst of a burning fiery furnace.",
            "zh": "凡不俯伏敬拜的、必扔在烈火的窰中．",
            "jp": "また、だれでもひれ伏ふして拝おがまない者ものはみな、火ひの燃もえる炉ろの中なかに投なげ込こまれると。",
            "kr": "누구든지 엎드려 절하지 아니하는 자는 맹렬히 타는 풀무불 가운데에 던져 넣음을 당하리라 하지 아니하셨나이까"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Or, il y a des Juifs à qui tu as remis l’intendance de la province de Babylone, Schadrac, Méschac et Abed Nego, hommes qui ne tiennent aucun compte de toi, ô roi ; ils ne servent pas tes dieux, et ils n’adorent pas la statue en or que tu as élevée.",
            "en": "There are certain Jews whom thou hast set over the affairs of the province of Babylon, Shadrach, Meshach, and Abed-nego; these men, O king, have not regarded thee: they serve not thy gods, nor worship the golden image which thou hast set up.",
            "zh": "現在有幾個猶大人、就是王所派管理巴比倫省事務的沙得拉、米煞、亞伯尼歌、王阿、這些人不理你、不事奉你的神、也不敬拜你所立的金像。",
            "jp": "ここにあなたが任命にんめいして、バビロン州しゅうの事務じむをつかさどらせられているユダヤ人ひとシャデラク、メシャクおよびアベデネゴがおります。王おうよ、この人々ひとびとはあなたを尊たっとばず、あなたの神々かみがみにも仕つかえず、あなたの立たてられた金きんの像ぞうをも拝おがもうとしません」。",
            "kr": "이제 몇 유다 사람 사드락과 메삭과 아벳느고는 왕이 세워 바벨론 지방을 다스리게 하신 자이거늘 왕이여 이 사람들이 왕을 높이지 아니하며 왕의 신들을 섬기지 아니하며 왕이 세우신 금 신상에게 절하지 아니하나이다"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Alors Nebucadnetsar, irrité et furieux, donna l’ordre qu’on amène Schadrac, Méschac et Abed-Nego. Et ces hommes furent amenés devant le roi.",
            "en": "¶ Then Nebuchadnezzar in his rage and fury commanded to bring Shadrach, Meshach, and Abed-nego. Then they brought these men before the king.",
            "zh": "當時尼布甲尼撒沖沖大怒、吩咐人把沙得拉、米煞、亞伯尼歌帶過來、他們就把那些人帶到王面前。",
            "jp": "そこでネブカデネザルは怒いかりかつ憤いきどおって、シャデラク、メシャクおよびアベデネゴを連つれてこいと命めいじたので、この人々ひとびとを王おうの前まえに連つれてきた。",
            "kr": "느부갓네살 왕이 노하고 분하여 사드락과 메삭과 아벳느고를 끌어오라 말하매 드디어 그 사람들을 왕의 앞으로 끌어온지라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Nebucadnetsar prit la parole et leur dit : Est-ce de propos délibéré, Schadrac, Méschac et Abed Nego, que vous ne servez pas mes dieux et que vous n’adorez pas la statue en or que j’ai élevée ?",
            "en": "Nebuchadnezzar spake and said unto them, Is it true, O Shadrach, Meshach, and Abed-nego, do not ye serve my gods, nor worship the golden image which I have set up?",
            "zh": "尼布甲尼撒問他們說、沙得拉、米煞、亞伯尼歌、你們不事奉我的神、也不敬拜我所立的金像、是故意的麼．",
            "jp": "ネブカデネザルは彼かれらに言いった、「シャデラク、メシャク、アベデネゴよ、あなたがたがわが神々かみがみに仕つかえず、またわたしの立たてた金きんの像ぞうを拝おがまないとは、ほんとうなのか。",
            "kr": "느부갓네살이 그들에게 물어 이르되 사드락, 메삭, 아벳느고야 너희가 내 신을 섬기지 아니하며 내가 세운 금 신상에게 절하지 아니한다 하니 사실이냐"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Maintenant tenez-vous prêts et au moment où vous entendrez le son de la trompette, de la flûte, de la guitare, de la sambuque, du psaltérion, de la cornemuse et de toutes sortes d’instruments, vous vous prosternerez et vous adorerez la statue que j’ai faite ; si vous ne l’adorez pas, vous serez jetés à l’instant même au milieu d’une fournaise ardente. Et quel est le dieu qui vous délivrera de ma main ?",
            "en": "Now if ye be ready that at what time ye hear the sound of the cornet, flute, harp, sackbut, psaltery, and dulcimer, and all kinds of musick, ye fall down and worship the image which I have made; well: but if ye worship not, ye shall be cast the same hour into the midst of a burning fiery furnace; and who is that God that shall deliver you out of my hands?",
            "zh": "你們再聽見角、笛、琵琶、琴、瑟、笙、和各樣樂器的聲音、若俯伏敬拜我所造的像、卻還可以、若不敬拜、必立時扔在烈火的窰中、有何神能救你們脫離我手呢。",
            "jp": "あなたがたがもし、角笛つのぶえ、横笛よこぶえ、琴こと、三角琴さんかくごと、立琴たてごと、風笛かざぶえなどの、もろもろの楽器がっきの音ねを聞きくときにひれ伏ふして、わたしが立たてた像ぞうを、ただちに拝おがむならば、それでよろしい。しかし、拝おがむことをしないならば、ただちに火ひの燃もえる炉ろの中なかに投なげ込こまれる。いったい、どの神かみが、わたしの手てからあなたがたを救すくうことができようか」。",
            "kr": "이제라도 너희가 준비하였다가 나팔과 피리와 수금과 삼현금과 양금과 생황과 및 모든 악기 소리를 들을 때 내가 만든 신상 앞에 엎드려 절하면 좋거니와 너희가 만일 절하지 아니하면 즉시 너희를 맹렬히 타는 풀무불 가운데에 던져 넣을 것이니 능히 너희를 내 손에서 건져낼 신이 누구이겠느냐 하니"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Schadrac, Méschac et Abed Nego répliquèrent au roi Nebucadnetsar : Nous n’avons pas besoin de te répondre là-dessus.",
            "en": "Shadrach, Meshach, and Abed-nego, answered and said to the king, O Nebuchadnezzar, we are not careful to answer thee in this matter.",
            "zh": "沙得拉、米煞、亞伯尼歌、對王說、尼布甲尼撒阿、這件事我們不必回答你．",
            "jp": "シャデラク、メシャクおよびアベデネゴは王おうに答こたえて言いった、「ネブカデネザルよ、この事ことについて、お答こたえする必要ひつようはありません。",
            "kr": "사드락과 메삭과 아벳느고가 왕에게 대답하여 이르되 느부갓네살이여 우리가 이 일에 대하여 왕에게 대답할 필요가 없나이다"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Voici, notre Dieu que nous servons peut nous délivrer de la fournaise ardente et il nous délivrera de ta main, ô roi.",
            "en": "If it be so, our God whom we serve is able to deliver us from the burning fiery furnace, and he will deliver us out of thine hand, O king.",
            "zh": "即便如此、我們所事奉的　神、能將我們從烈火的窰中救出來．王阿、他也必救我們脫離你的手．",
            "jp": "もしそんなことになれば、わたしたちの仕つかえている神かみは、その火ひの燃もえる炉ろから、わたしたちを救すくい出だすことができます。また王おうよ、あなたの手てから、わたしたちを救すくい出だされます。",
            "kr": "왕이여 우리가 섬기는 하나님이 계시다면 우리를 맹렬히 타는 풀무불 가운데에서 능히 건져내시겠고 왕의 손에서도 건져내시리이다"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Sinon, sache, ô roi, que nous ne servirons pas tes dieux et que nous n’adorerons pas la statue en or que tu as élevée.",
            "en": "But if not, be it known unto thee, O king, that we will not serve thy gods, nor worship the golden image which thou hast set up.",
            "zh": "即或不然、王阿、你當知道我們決不事奉你的神、也不敬拜你所立的金像。",
            "jp": "たといそうでなくても、王おうよ、ご承知しょうちください。わたしたちはあなたの神々かみがみに仕つかえず、またあなたの立たてた金きんの像ぞうを拝おがみません」。",
            "kr": "그렇게 하지 아니하실지라도 왕이여 우리가 왕의 신들을 섬기지도 아니하고 왕이 세우신 금 신상에게 절하지도 아니할 줄을 아옵소서"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Sur quoi Nebucadnetsar fut rempli de fureur et il changea de visage, et jeta son regard sur Schadrac, Méschac et Abed Nego. Il reprit la parole et ordonna de chauffer la fournaise sept fois plus qu’il ne convenait de la chauffer.",
            "en": "¶ Then was Nebuchadnezzar full of fury, and the form of his visage was changed against Shadrach, Meshach, and Abed-nego: therefore he spake, and commanded that they should heat the furnace one seven times more than it was wont to be heated.",
            "zh": "當時尼布甲尼撒怒氣填胸、向沙得拉、米煞、亞伯尼歌、變了臉色、吩咐人把窰燒熱、比尋常更加七倍．",
            "jp": "そこでネブカデネザルは怒いかりに満みち、シャデラク、メシャクおよびアベデネゴにむかって、顔色かおいろを変かえ、炉ろを平常へいじょうよりも七倍ばい熱あつくせよと命めいじた。",
            "kr": "느부갓네살이 분이 가득하여 사드락과 메삭과 아벳느고를 향하여 얼굴빛을 바꾸고 명령하여 이르되 그 풀무불을 뜨겁게 하기를 평소보다 칠 배나 뜨겁게 하라 하고"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Puis il commanda à quelques-uns des plus vigoureux soldats de son armée de lier Schadrac, Méschac et Abed Nego et de les jeter dans la fournaise ardente.",
            "en": "And he commanded the most mighty men that were in his army to bind Shadrach, Meshach, and Abed-nego, and to cast them into the burning fiery furnace.",
            "zh": "又吩咐他軍中的幾個壯士、將沙得拉、米煞、亞伯尼歌捆起來、扔在烈火的窰中。",
            "jp": "またその軍勢ぐんぜいの中なかの力ちからの強つよい人々ひとびとを呼よんで、シャデラク、メシャクおよびアベデネゴを縛しばって、彼かれらを火ひの燃もえる炉ろの中なかに投なげ込こめと命めいじた。",
            "kr": "군대 중 용사 몇 사람에게 명령하여 사드락과 메삭과 아벳느고를 결박하여 극렬히 타는 풀무불 가운데에 던지라 하니라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Ces hommes furent liés avec leurs sous-vêtements, leurs tuniques, leurs manteaux et leurs autres vêtements, et jetés au milieu de la fournaise ardente.",
            "en": "Then these men were bound in their coats, their hosen, and their hats, and their other garments, and were cast into the midst of the burning fiery furnace.",
            "zh": "這三人穿著褲子、內袍、外衣、和別的衣服、被捆起來扔在烈火的窰中。",
            "jp": "そこでこの人々ひとびとは、外套がいとう、下着したぎ、帽子ぼうし、その他たの衣服いふくのまま縛しばられて、火ひの燃もえる炉ろの中なかに投なげ込こまれた。",
            "kr": "그러자 그 사람들을 겉옷과 속옷과 모자와 다른 옷을 입은 채 결박하여 맹렬히 타는 풀무불 가운데에 던졌더라"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Comme l’ordre du roi était sévère et que la fournaise était extrêmement chauffée, la flamme tua les hommes qui y avaient jeté Schadrac, Méschac et Abed Nego.",
            "en": "Therefore because the king’s commandment was urgent, and the furnace exceeding hot, the flame of the fire slew those men that took up Shadrach, Meshach, and Abed-nego.",
            "zh": "因為王命緊急、窰又甚熱、那抬沙得拉、米煞、亞伯尼歌的人、都被火焰燒死。",
            "jp": "王おうの命令めいれいはきびしく、かつ炉ろは、はなはだしく熱ねっしていたので、シャデラク、メシャクおよびアベデネゴを引ひきつれていった人々ひとびとは、その火炎かえんに焼やき殺ころされた。",
            "kr": "왕의 명령이 엄하고 풀무불이 심히 뜨거우므로 불꽃이 사드락과 메삭과 아벳느고를 붙든 사람을 태워 죽였고"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Et ces trois hommes, Schadrac, Méschac et Abed Nego, tombèrent liés au milieu de la fournaise ardente.",
            "en": "And these three men, Shadrach, Meshach, and Abed-nego, fell down bound into the midst of the burning fiery furnace.",
            "zh": "沙得拉、米煞、亞伯尼歌、這三個人、都被捆著落在烈火的窰中。",
            "jp": "シャデラク、メシャク、アベデネゴの三人にんは縛しばられたままで、火ひの燃もえる炉ろの中なかに落おち込こんだ。",
            "kr": "이 세 사람 사드락과 메삭과 아벳느고는 결박된 채 맹렬히 타는 풀무불 가운데에 떨어졌더라"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Alors le roi Nebucadnetsar fut effrayé et se leva précipitamment. Il prit la parole et dit à ses conseillers : N’avons-nous pas jeté au milieu du feu trois hommes liés ? Ils répondirent au roi : Certainement, ô roi !",
            "en": "Then Nebuchadnezzar the king was astonied, and rose up in haste, and spake, and said unto his counsellors, Did not we cast three men bound into the midst of the fire? They answered and said unto the king, True, O king.",
            "zh": "那時尼布甲尼撒王驚奇、急忙起來、對謀士說、我捆起來扔在火裡的不是三個人麼．他們回答王說、王阿、是．",
            "jp": "その時とき、ネブカデネザル王おうは驚おどろいて急いそぎ立たちあがり、大臣だいじんたちに言いった、「われわれはあの三人にんを縛しばって、火ひの中なかに投なげ入いれたではないか」。彼かれらは王おうに答こたえて言いった、「王おうよ、そのとおりです」。",
            "kr": "그 때에 느부갓네살 왕이 놀라 급히 일어나서 모사들에게 물어 이르되 우리가 결박하여 불 가운데에 던진 자는 세 사람이 아니었느냐 하니 그들이 왕에게 대답하여 이르되 왕이여 옳소이다 하더라"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Il reprit et dit : Eh bien, je vois quatre hommes sans liens, qui marchent au milieu du feu et qui n’ont aucun mal ; et la figure du quatrième ressemble à celle d’un fils des dieux.",
            "en": "He answered and said, Lo, I see four men loose, walking in the midst of the fire, and they have no hurt; and the form of the fourth is like the Son of God.",
            "zh": "王說、看哪、我見有四個人、並沒有捆綁、在火中遊行、也沒有受傷、那第四個的相貌、好像神子。",
            "jp": "王おうは答こたえて言いった、「しかし、わたしの見みるのに四人にんの者ものがなわめなしに、火ひの中なかを歩あるいているが、なんの害がいをも受うけていない。その第だい四の者ものの様子ようすは神かみの子このようだ」。",
            "kr": "왕이 또 말하여 이르되 내가 보니 결박되지 아니한 네 사람이 불 가운데로 다니는데 상하지도 아니하였고 그 넷째의 모양은 신들의 아들과 같도다 하고"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Ensuite Nebucadnetsar s’approcha de l’entrée de la fournaise ardente et, prenant la parole, il dit : Schadrac, Méschac et Abed Nego, serviteurs du Dieu suprême, sortez et venez ! Et Schadrac, Méschac et Abed Nego sortirent du milieu du feu.",
            "en": "¶ Then Nebuchadnezzar came near to the mouth of the burning fiery furnace, and spake, and said, Shadrach, Meshach, and Abed-nego, ye servants of the most high God, come forth, and come hither. Then Shadrach, Meshach, and Abed-nego, came forth of the midst of the fire.",
            "zh": "於是尼布甲尼撒就近烈火窰門、說、至高　神的僕人沙得拉、米煞、亞伯尼歌出來、上這裡來罷．沙得拉、米煞、亞伯尼歌、就從火中出來了。",
            "jp": "そこでネブカデネザルは、その火ひの燃もえる炉ろの入口いりぐちに近寄ちかよって、「いと高たかき神かみのしもべシャデラク、メシャク、アベデネゴよ、出でてきなさい」と言いったので、シャデラク、メシャク、アベデネゴはその火ひの中なかから出でてきた。",
            "kr": "느부갓네살이 맹렬히 타는 풀무불 아귀 가까이 가서 불러 이르되 지극히 높으신 하나님의 종 사드락, 메삭, 아벳느고야 나와서 이리로 오라 하매 사드락과 메삭과 아벳느고가 불 가운데에서 나온지라"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Les satrapes, les intendants, les gouverneurs et les conseillers du roi s’assemblèrent ; ils virent que le feu n’avait eu aucun pouvoir sur le corps de ces hommes, que les cheveux de leur tête n’avaient pas été brûlés, que leurs sous-vêtements n’étaient pas endommagés et que l’odeur du feu ne les avait pas atteints.",
            "en": "And the princes, governors, and captains, and the king’s counsellors, being gathered together, saw these men, upon whose bodies the fire had no power, nor was an hair of their head singed, neither were their coats changed, nor the smell of fire had passed on them.",
            "zh": "那些總督、欽差、巡撫、和王的謀士、一同聚集看這三個人、見火無力傷他們的身體、頭髮也沒有燒焦、衣裳也沒有變色、並沒有火燎的氣味。",
            "jp": "総督そうとく、長官ちょうかん、知事ちじおよび王おうの大臣だいじんたちも集あつまってきて、この人々ひとびとを見みたが、火ひは彼かれらの身みにはなんの力ちからもなく、その頭あたまの毛けは焼やけず、その外套がいとうはそこなわれず、火ひのにおいもこれに付つかなかった。",
            "kr": "총독과 지사와 행정관과 왕의 모사들이 모여 이 사람들을 본즉 불이 능히 그들의 몸을 해하지 못하였고 머리털도 그을리지 아니하였고 겉옷 빛도 변하지 아니하였고 불 탄 냄새도 없었더라"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Nebucadnetsar prit la parole et dit : Béni soit le Dieu de Schadrac, de Méschac et d’Abed Nego, lequel a envoyé son ange et délivré ses serviteurs qui ont eu confiance en lui et qui ont transgressé l’ordre du roi et livré leur corps plutôt que de servir et d’adorer un autre dieu que leur Dieu !",
            "en": "Then Nebuchadnezzar spake, and said, Blessed be the God of Shadrach, Meshach, and Abed-nego, who hath sent his angel, and delivered his servants that trusted in him, and have changed the king’s word, and yielded their bodies, that they might not serve nor worship any god, except their own God.",
            "zh": "尼布甲尼撒說、沙得拉、米煞、亞伯尼歌的　神、是應當稱頌的、他差遣使者救護倚靠他的僕人、他們不遵王命、捨去己身、在他們　神以外不肯事奉敬拜別神．",
            "jp": "ネブカデネザルは言いった、「シャデラク、メシャク、アベデネゴの神かみはほむべきかな。神かみはその使者ししゃをつかわして、自分じぶんに寄より頼たのむしもべらを救すくった。また彼かれらは自分じぶんの神かみ以外いがいの神かみに仕つかえ、拝おがむよりも、むしろ王おうの命令めいれいを無視むしし、自分じぶんの身みをも捨すてようとしたのだ。",
            "kr": "느부갓네살이 말하여 이르되 사드락과 메삭과 아벳느고의 하나님을 찬송할지로다 그가 그의 천사를 보내사 자기를 의뢰하고 그들의 몸을 바쳐 왕의 명령을 거역하고 그 하나님 밖에는 다른 신을 섬기지 아니하며 그에게 절하지 아니한 종들을 구원하셨도다"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Voici maintenant l’ordre que je donne : tout homme, à quelque peuple, nation ou langue qu’il appartienne, qui parlera mal du Dieu de Schadrac, de Méschac et d’Abed Nego, sera mis en pièces et sa maison sera réduite en un tas de décombres, parce qu’il n’y a aucun autre dieu qui puisse délivrer comme lui.",
            "en": "Therefore I make a decree, That every people, nation, and language, which speak any thing amiss against the God of Shadrach, Meshach, and Abed-nego, shall be cut in pieces, and their houses shall be made a dunghill: because there is no other God that can deliver after this sort.",
            "zh": "現在我降旨、無論何方何國何族的人、謗讟沙得拉、米煞、亞伯尼歌之　神的、必被凌遲、他的房屋必成糞堆、因為沒有別神能這樣施行拯救。",
            "jp": "それでわたしはいま命令めいれいを下くだす。諸民しょみん、諸しょ族ぞく、諸国しょこく語ごの者もののうちだれでも、シャデラク、メシャク、アベデネゴの神かみをののしる者ものがあるならば、その身みは切きり裂さかれ、その家いえは滅ほろぼされなければならない。このように救すくいを施ほどこすことのできる神かみは、ほかにないからだ」。",
            "kr": "그러므로 내가 이제 조서를 내리노니 각 백성과 각 나라와 각 언어를 말하는 자가 모두 사드락과 메삭과 아벳느고의 하나님께 경솔히 말하거든 그 몸을 쪼개고 그 집을 거름터로 삼을지니 이는 이같이 사람을 구원할 다른 신이 없음이니라 하더라"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Après cela, le roi fit prospérer Schadrac, Méschac et Abed Nego, dans la province de Babylone.",
            "en": "Then the king promoted Shadrach, Meshach, and Abed-nego, in the province of Babylon.",
            "zh": "那時王在巴比倫省、高升了沙得拉、米煞、亞伯尼歌。",
            "jp": "こうして、王おうはシャデラク、メシャクおよびアベデネゴの位くらいを進すすめて、バビロン州しゅうにおらせた。",
            "kr": "왕이 드디어 사드락과 메삭과 아벳느고를 바벨론 지방에서 더욱 높이니라"
          }
        }
      ]
    },
    {
      "number": 4,
      "introduction": {
        "fr": "Daniel interprète le songe de Nebucadnetsar au sujet d’un grand arbre qui représente la chute et la folie du roi. Le roi apprend que le Très-Haut domine sur les royaumes de la terre et élève le plus bas des hommes.",
        "en": "Daniel interprets Nebuchadnezzar’s dream of the great tree, describing the king’s fall and madness—The king learns that the Most High rules and sets the basest of men over earthly kingdoms.",
        "zh": "Daniel interprets Nebuchadnezzar’s dream of the great tree, describing the king’s fall and madness—The king learns that the Most High rules and sets the basest of men over earthly kingdoms.",
        "jp": "Daniel interprets Nebuchadnezzar’s dream of the great tree, describing the king’s fall and madness—The king learns that the Most High rules and sets the basest of men over earthly kingdoms.",
        "kr": "Daniel interprets Nebuchadnezzar’s dream of the great tree, describing the king’s fall and madness—The king learns that the Most High rules and sets the basest of men over earthly kingdoms."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Nebucadnetsar, roi, à tous les peuples, aux nations, aux hommes de toutes langues, qui habitent sur toute la terre. Que la paix vous soit donnée en abondance !",
            "en": "Nebuchadnezzar the king, unto all people, nations, and languages, that dwell in all the earth; Peace be multiplied unto you.",
            "zh": "尼布甲尼撒王、曉諭住在全地各方各國各族的人說、願你們大享平安．",
            "jp": "ネブカデネザル王おうは全ぜん世界せかいに住すむ諸民しょみん、諸しょ族ぞく、諸国しょこく語ごの者ものに告つげる。どうか、あなたがたに平安へいあんが増ますように。",
            "kr": "느부갓네살 왕은 천하에 거주하는 모든 백성들과 나라들과 각 언어를 말하는 자들에게 조서를 내리노라 원하노니 너희에게 큰 평강이 있을지어다"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Il m’a semblé bon de faire connaître les signes et les prodiges que le Dieu suprême a opérés à mon égard.",
            "en": "I thought it good to shew the signs and wonders that the high God hath wrought toward me.",
            "zh": "我樂意將至高的　神向我所行的神蹟奇事、宣揚出來．",
            "jp": "いと高たかき神かみはわたしにしるしと奇跡きせきとを行おこなわれた。わたしはこれを知しらせたいと思おもう。",
            "kr": "지극히 높으신 하나님이 내게 행하신 이적과 놀라운 일을 내가 알게 하기를 즐겨 하노라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Que ses signes sont grands ! que ses prodiges sont puissants ! Son royaume est un royaume éternel, et sa domination subsiste de génération en génération.",
            "en": "How great are his signs! and how mighty are his wonders! his kingdom is an everlasting kingdom, and his dominion is from generation to generation.",
            "zh": "他的神蹟何其大、他的奇事何其盛、他的國是永遠的、他的權柄存到萬代。",
            "jp": "ああ、そのしるしの大おおいなること、ああ、その奇跡きせきのすばらしいこと、その国くには永遠えいえんの国くに、その主権しゅけんは世々よよに及およぶ。",
            "kr": "참으로 크도다 그의 이적이여, 참으로 능하도다 그의 놀라운 일이여, 그의 나라는 영원한 나라요 그의 통치는 대대에 이르리로다"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Moi, Nebucadnetsar, je vivais tranquille dans ma maison et heureux dans mon palais.",
            "en": "¶ I Nebuchadnezzar was at rest in mine house, and flourishing in my palace:",
            "zh": "我尼布甲尼撒安居在宮中、平順在殿內、",
            "jp": "われネブカデネザルはわが家やに安やすらかにおり、わが宮みやにあって栄さかえていたが、",
            "kr": "나 느부갓네살이 내 집에 편히 있으며 내 궁에서 평강할 때에"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "J’ai eu un songe qui m’a effrayé ; les pensées dont j’étais poursuivi sur mon lit et les visions de mon esprit me remplissaient d’épouvante.",
            "en": "I saw a dream which made me afraid, and the thoughts upon my bed and the visions of my head troubled me.",
            "zh": "我作了一夢、使我懼怕．我在床上的思念、並腦中的異象、使我驚惶．",
            "jp": "わたしは一つの夢ゆめを見みて、そのために恐おそれた。すなわち床とこにあって、その事ことを思おもいめぐらし、わが脳中のうちゅうの幻まぼろしのために心こころを悩なやました。",
            "kr": "한 꿈을 꾸고 그로 말미암아 두려워하였으니 곧 내 침상에서 생각하는 것과 머리 속으로 받은 환상으로 말미암아 번민하였었노라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "J’ordonnai qu’on fasse venir devant moi tous les sages de Babylone, afin qu’ils me donnent l’explication du songe.",
            "en": "Therefore made I a decree to bring in all the wise men of Babylon before me, that they might make known unto me the interpretation of the dream.",
            "zh": "所以我降旨召巴比倫的一切哲士到我面前、叫他們把夢的講解告訴我．",
            "jp": "そこでわたしは命令めいれいを下くだし、バビロンの知者ちしゃをことごとくわが前まえに召めし寄よせて、その夢ゆめの解とき明あかしを示しめさせようとした。",
            "kr": "이러므로 내가 명령을 내려 바벨론의 모든 지혜자들을 내 앞으로 불러다가 그 꿈의 해석을 내게 알게 하라 하였더라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Alors vinrent les magiciens, les astrologues, les Chaldéens et les devins. Je leur dis le songe, et ils ne m’en donnèrent pas l’explication.",
            "en": "Then came in the magicians, the astrologers, the Chaldeans, and the soothsayers: and I told the dream before them; but they did not make known unto me the interpretation thereof.",
            "zh": "於是那些術士、用法術的、迦勒底人、觀兆的、都進來、我將那夢告訴了他們、他們卻不能把夢的講解告訴我．",
            "jp": "すると、博士はかせ、法ほう術じゅつ士し、カルデヤびと、占うらない師したちがきたので、わたしはその夢ゆめを彼かれらに語かたったが、彼かれらはその解とき明あかしを示しめすことができなかった。",
            "kr": "그 때에 박수와 술객과 갈대아술사와 점쟁이가 들어왔으므로 내가 그 꿈을 그들에게 말하였으나 그들이 그 해석을 내게 알려 주지 못하였느니라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "En dernier lieu, se présenta devant moi Daniel, nommé Beltschatsar d’après le nom de mon dieu, et qui a en lui l’esprit des dieux saints. Je lui dis le songe :",
            "en": "¶ But at the last Daniel came in before me, whose name was Belteshazzar, according to the name of my god, and in whom is the spirit of the holy gods: and before him I told the dream, saying,",
            "zh": "末後那照我神的名、稱為伯提沙撒的但以理、來到我面前、他裡頭有聖神的靈、我將夢告訴他說、",
            "jp": "最後さいごにダニエルがわたしの前まえにきた、——彼かれの名なはわが神かみの名なにちなんで、ベルテシャザルととなえられ、彼かれのうちには聖せいなる神かみの霊れいがやどっていた——わたしは彼かれにその夢ゆめを語かたって言いった、",
            "kr": "그 후에 다니엘이 내 앞에 들어왔으니 그는 내 신의 이름을 따라 벨드사살이라 이름한 자요 그의 안에는 거룩한 신들의 영이 있는 자라 내가 그에게 꿈을 말하여 이르되"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Beltschatsar, chef des magiciens, qui as en toi, je le sais, l’esprit des dieux saints, et pour qui aucun secret n’est difficile, donne-moi l’explication des visions que j’ai eues en songe.",
            "en": "O Belteshazzar, master of the magicians, because I know that the spirit of the holy gods is in thee, and no secret troubleth thee, tell me the visions of my dream that I have seen, and the interpretation thereof.",
            "zh": "術士的領袖伯提沙撒阿、因我知道你裡頭有聖神的靈、甚麼奧秘的事、都不能使你為難、現在要把我夢中所見的異象、和夢的講解告訴我．",
            "jp": "「博士はかせの長ちょうベルテシャザルよ、わたしは知しっている。聖せいなる神かみの霊れいがあなたのうちにやどっているから、どんな秘密ひみつもあなたにはむずかしいことはない。ここにわたしが見みた夢ゆめがある。その解とき明あかしをわたしに告つげなさい。",
            "kr": "박수장 벨드사살아 네 안에는 거룩한 신들의 영이 있은즉 어떤 은밀한 것이라도 네게는 어려울 것이 없는 줄을 내가 아노니 내 꿈에 본 환상의 해석을 내게 말하라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Voici les visions de mon esprit, pendant que j’étais sur mon lit. Je regardais, et voici, il y avait au milieu de la terre un arbre d’une grande hauteur.",
            "en": "Thus were the visions of mine head in my bed; I saw, and behold a tree in the midst of the earth, and the height thereof was great.",
            "zh": "我在床上腦中的異象是這樣．我看見地當中有一棵樹、極其高大、",
            "jp": "わたしが床とこにあって見みた脳中のうちゅうの幻まぼろしはこれである。わたしが見みたのに、地ちの中央ちゅうおうに一本ぽんの木きがあって、そのたけが高たかかったが、",
            "kr": "내가 침상에서 나의 머리 속으로 받은 환상이 이러하니라 내가 본즉 땅의 중앙에 한 나무가 있는 것을 보았는데 높이가 높더니"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Cet arbre était devenu grand et fort, sa cime s’élevait jusqu’aux cieux, et on le voyait des extrémités de toute la terre.",
            "en": "The tree grew, and was strong, and the height thereof reached unto heaven, and the sight thereof to the end of all the earth:",
            "zh": "那樹漸長、而且堅固、高得頂天、從地極都能看見、",
            "jp": "その木きは成長せいちょうして強つよくなり、天てんに達たっするほどの高たかさになって、地ちの果はてまでも見みえわたり、",
            "kr": "그 나무가 자라서 견고하여지고 그 높이는 하늘에 닿았으니 그 모양이 땅 끝에서도 보이겠고"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Son feuillage était beau et ses fruits abondants ; il portait de la nourriture pour tous ; les bêtes des champs s’abritaient sous son ombre, les oiseaux du ciel faisaient leur demeure parmi ses branches, et tout être vivant tirait de lui sa nourriture.",
            "en": "The leaves thereof were fair, and the fruit thereof much, and in it was meat for all: the beasts of the field had shadow under it, and the fowls of the heaven dwelt in the boughs thereof, and all flesh was fed of it.",
            "zh": "葉子華美、果子甚多、可作眾生的食物、田野的走獸、臥在蔭下、天空的飛鳥、宿在枝上、凡有血氣的、都從這樹得食．",
            "jp": "その葉はは美うつくしく、その実みは豊ゆたかで、すべての者ものがその中なかから食物しょくもつを獲え、また野のの獣けものはその陰かげにやどり、空そらの鳥とりはその枝えだにすみ、すべての肉にくなる者ものはこれによって養やしなわれた。",
            "kr": "그 잎사귀는 아름답고 그 열매는 많아서 만민의 먹을 것이 될 만하고 들짐승이 그 그늘에 있으며 공중에 나는 새는 그 가지에 깃들이고 육체를 가진 모든 것이 거기에서 먹을 것을 얻더라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Dans les visions de mon esprit, que j’avais sur mon lit, je regardais, et voici, un de ceux qui veillent et qui sont saints descendit des cieux.",
            "en": "I saw in the visions of my head upon my bed, and, behold, a watcher and an holy one came down from heaven;",
            "zh": "我在床上腦中的異象、見有一位守望的聖者、從天而降、",
            "jp": "わたしが床とこにあって見みた脳中のうちゅうの幻まぼろしの中なかに、ひとりの警護者けいごしゃ、ひとりの聖者せいじゃの天てんから下くだるのを見みたが、",
            "kr": "내가 침상에서 머리 속으로 받은 환상 가운데에 또 본즉 한 순찰자, 한 거룩한 자가 하늘에서 내려왔는데"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Il cria avec force et parla ainsi : Abattez l’arbre, et coupez ses branches ; secouez le feuillage, et dispersez les fruits ; que les bêtes fuient de dessous, et les oiseaux du milieu de ses branches !",
            "en": "He cried aloud, and said thus, Hew down the tree, and cut off his branches, shake off his leaves, and scatter his fruit: let the beasts get away from under it, and the fowls from his branches:",
            "zh": "大聲呼叫說、伐倒這樹、砍下枝子、搖掉葉子、拋散果子、使走獸離開樹下、飛鳥躲開樹枝、",
            "jp": "彼かれは声こえ高たかく呼よばわって、こう言いった、『この木きを切きり倒たおし、その枝えだを切きりはらい、その葉はをゆり落おとし、その実みを打うち散ちらし、獣けものをその下したから逃にげ去さらせ、鳥とりをその枝えだから飛とび去さらせよ。",
            "kr": "그가 소리 질러 이처럼 이르기를 그 나무를 베고 그 가지를 자르고 그 잎사귀를 떨고 그 열매를 헤치고 짐승들을 그 아래에서 떠나게 하고 새들을 그 가지에서 쫓아내라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Mais laissez en terre le tronc où se trouvent les racines, et liez-le avec des chaînes de fer et d’airain, parmi l’herbe des champs. Qu’il soit trempé de la rosée du ciel, et qu’il ait, comme les bêtes, l’herbe de la terre pour partage.",
            "en": "Nevertheless leave the stump of his roots in the earth, even with a band of iron and brass, in the tender grass of the field; and let it be wet with the dew of heaven, and let his portion be with the beasts in the grass of the earth:",
            "zh": "樹卻要留在地內、用鐵圈和銅圈箍住、在田野的青草中、讓天露滴濕、使他與地上的獸一同喫草、",
            "jp": "ただしその根ねの切きり株かぶを地ちに残のこし、それに鉄てつと青銅せいどうのなわをかけて、野のの若草わかくさの中なかにおき、天てんからくだる露つゆにぬれさせ、また地ちの草くさの中なかで、獣けものと共ともにその分ぶんにあずからせよ。",
            "kr": "그러나 그 뿌리의 그루터기를 땅에 남겨 두고 쇠와 놋줄로 동이고 그것을 들 풀 가운데에 두어라 그것이 하늘 이슬에 젖고 땅의 풀 가운데에서 짐승과 더불어 제 몫을 얻으리라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Son cœur d’homme lui sera ôté, et un cœur de bête lui sera donné ; et sept temps passeront sur lui.",
            "en": "Let his heart be changed from man’s, and let a beast’s heart be given unto him; and let seven times pass over him.",
            "zh": "使他的心改變、不如人心、給他一個獸心、使他經過七期．〔期或作年本章同〕",
            "jp": "またその心こころは変かわって人間にんげんの心こころのようでなく、獣けものの心こころが与あたえられて、七つの時ときを過すごさせよ。",
            "kr": "또 그 마음은 변하여 사람의 마음 같지 아니하고 짐승의 마음을 받아 일곱 때를 지내리라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Cette sentence est un décret de ceux qui veillent, cette résolution est un ordre des saints, afin que les vivants sachent que le Très-Haut domine sur le royaume des hommes, qu’il le donne à qui il lui plaît, et qu’il y élève le plus bas des hommes.",
            "en": "This matter is by the decree of the watchers, and the demand by the word of the holy ones: to the intent that the living may know that the most High ruleth in the kingdom of men, and giveth it to whomsoever he will, and setteth up over it the basest of men.",
            "zh": "這是守望者所發的命、聖者所出的令、好叫世人知道、至高者在人的國中掌權、要將國賜與誰、就賜與誰．或立極卑微的人執掌國權．",
            "jp": "この宣言せんげんは警護者けいごしゃたちの命令めいれいによるもの、この決定けっていは聖者せいじゃたちの言葉ことばによるもので、いと高たかき者ものが、人間にんげんの国くにを治おさめて、自分じぶんの意いのままにこれを人ひとに与あたえ、また人ひとのうちの最もっとも卑いやしい者ものを、その上うえに立たてられるという事ことを、すべての者ものに知しらせるためである』と。",
            "kr": "이는 순찰자들의 명령대로요 거룩한 자들의 말대로이니 지극히 높으신 이가 사람의 나라를 다스리시며 자기의 뜻대로 그것을 누구에게든지 주시며 또 지극히 천한 자를 그 위에 세우시는 줄을 사람들이 알게 하려 함이라 하였느니라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Voilà le songe que j’ai eu, moi, le roi Nebucadnetsar. Toi, Beltschatsar, donnes-en l’explication, puisque tous les sages de mon royaume ne peuvent me la donner ; toi, tu le peux, car tu as en toi l’esprit des dieux saints.",
            "en": "This dream I king Nebuchadnezzar have seen. Now thou, O Belteshazzar, declare the interpretation thereof, forasmuch as all the wise men of my kingdom are not able to make known unto me the interpretation: but thou art able; for the spirit of the holy gods is in thee.",
            "zh": "這是我尼布甲尼撒王所作的夢、伯提沙撒阿、你要說明這夢的講解、因為我國中的一切哲士、都不能將夢的講解告訴我、惟獨你能、因你裡頭有聖神的靈。",
            "jp": "われネブカデネザル王おうはこの夢ゆめを見みた。ベルテシャザルよ、あなたはその解とき明あかしをわたしに告つげなさい。わが国くにの知者ちしゃたちは、いずれもその解とき明あかしを、わたしに示しめすことができなかったけれども、あなたにはそれができる。あなたのうちには、聖せいなる神かみの霊れいがやどっているからだ」。",
            "kr": "나 느부갓네살 왕이 이 꿈을 꾸었나니 너 벨드사살아 그 해석을 밝히 말하라 내 나라 모든 지혜자가 능히 내게 그 해석을 알게 하지 못하였으나 오직 너는 능히 하리니 이는 거룩한 신들의 영이 네 안에 있음이라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Alors Daniel, nommé Beltschatsar, fut un moment stupéfait et ses pensées le troublaient. Le roi reprit et dit : Beltschatsar, que le songe et l’explication ne te troublent pas ! Et Beltschatsar répondit : Mon seigneur, que le songe soit pour tes ennemis et son explication pour tes adversaires !",
            "en": "¶ Then Daniel, whose name was Belteshazzar, was astonied for one hour, and his thoughts troubled him. The king spake, and said, Belteshazzar, let not the dream, or the interpretation thereof, trouble thee. Belteshazzar answered and said, My lord, the dream be to them that hate thee, and the interpretation thereof to thine enemies.",
            "zh": "於是稱為伯提沙撒的但以理、驚訝片時、心意驚惶。王說、伯提沙撒阿、不要因夢和夢的講解驚惶。伯提沙撒回答說、我主阿、願這夢歸與恨惡你的人、講解歸與你的敵人。",
            "jp": "その時とき、その名なをベルテシャザルととなえるダニエルは、しばらくのあいだ驚おどろき、思おもい悩なやんだので、王おうは彼かれに告つげて言いった、「ベルテシャザルよ、あなたはこの夢ゆめと、その解とき明あかしのために、悩なやむには及およばない」。ベルテシャザルは答こたえて言いった、「わが主しゅよ、どうか、この夢ゆめは、あなたを憎にくむ者ものにかかわるように。この解とき明あかしは、あなたの敵てきに臨のぞむように。",
            "kr": "벨드사살이라 이름한 다니엘이 한동안 놀라며 마음으로 번민하는지라 왕이 그에게 말하여 이르기를 벨드사살아 너는 이 꿈과 그 해석으로 말미암아 번민할 것이 아니니라 벨드사살이 대답하여 이르되 내 주여 그 꿈은 왕을 미워하는 자에게 응하며 그 해석은 왕의 대적에게 응하기를 원하나이다"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "L’arbre que tu as vu, qui était devenu grand et fort, dont la cime s’élevait jusqu’aux cieux, et qu’on voyait de tous les points de la terre ;",
            "en": "The tree that thou sawest, which grew, and was strong, whose height reached unto the heaven, and the sight thereof to all the earth;",
            "zh": "你所見的樹漸長、而且堅固、高得頂天、從地極都能看見、",
            "jp": "あなたが見みられた木き、すなわちその成長せいちょうして強つよくなり、天てんに達たっするほどの高たかさになって、地ちの果はてまでも見みえわたり、",
            "kr": "왕께서 보신 그 나무가 자라서 견고하여지고 그 높이는 하늘에 닿았으니 땅 끝에서도 보이겠고"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "cet arbre, dont le feuillage était beau et les fruits abondants, qui portait de la nourriture pour tous, sous lequel s’abritaient les bêtes des champs, et parmi les branches duquel les oiseaux du ciel faisaient leur demeure,",
            "en": "Whose leaves were fair, and the fruit thereof much, and in it was meat for all; under which the beasts of the field dwelt, and upon whose branches the fowls of the heaven had their habitation:",
            "zh": "葉子華美、果子甚多、可作眾生的食物、田野的走獸、住在其下、天空的飛鳥、宿在枝上．",
            "jp": "その葉はは美うつくしく、その実みは豊ゆたかで、すべての者ものがその中なかから食物しょくもつを獲え、また野のの獣けものがその陰かげにやどり、空そらの鳥とりがその枝えだに住すんだ木き、",
            "kr": "그 잎사귀는 아름답고 그 열매는 많아서 만민의 먹을 것이 될 만하고 들짐승은 그 아래에 살며 공중에 나는 새는 그 가지에 깃들었나이다"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "c’est toi, ô roi, qui es devenu grand et fort, dont la grandeur s’est accrue et s’est élevée jusqu’aux cieux, et dont la domination s’étend jusqu’aux extrémités de la terre.",
            "en": "It is thou, O king, that art grown and become strong: for thy greatness is grown, and reacheth unto heaven, and thy dominion to the end of the earth.",
            "zh": "王阿、這漸長又堅固的樹就是你、你的威勢漸長及天、你的權柄管到地極．",
            "jp": "王おうよ、それはすなわちあなたです。あなたは成長せいちょうして強つよくなり、天てんに達たっするほどに大おおきくなり、あなたの主権しゅけんは地ちの果はてにまで及およびました。",
            "kr": "왕이여 이 나무는 곧 왕이시라 이는 왕이 자라서 견고하여지고 창대하사 하늘에 닿으시며 권세는 땅 끝까지 미치심이니이다"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Le roi a vu l’un de ceux qui veillent et qui sont saints descendre des cieux et dire : Abattez l’arbre, et détruisez-le ; mais laissez en terre le tronc où se trouvent les racines, et liez-le avec des chaînes de fer et d’airain, parmi l’herbe des champs ; qu’il soit trempé de la rosée du ciel, et que son partage soit avec les bêtes des champs, jusqu’à ce que sept temps soient passés sur lui.",
            "en": "And whereas the king saw a watcher and an holy one coming down from heaven, and saying, Hew the tree down, and destroy it; yet leave the stump of the roots thereof in the earth, even with a band of iron and brass, in the tender grass of the field; and let it be wet with the dew of heaven, and let his portion be with the beasts of the field, till seven times pass over him;",
            "zh": "王既看見一位守望的聖者從天而降、說、將這樹砍伐毀壞、樹卻要留在地內、用鐵圈如銅圈箍住、在田野的青草中、讓天露滴濕、使他與地上的獸一同喫草、直到經過七期。",
            "jp": "ところが、王おうはひとりの警護者けいごしゃ、ひとりの聖者せいじゃが、天てんから下くだって、こう言いうのを見みられました、『この木きを切きり倒たおして、これを滅ほろぼせ。ただしその根ねの切きり株かぶを地ちに残のこし、それに鉄てつと青銅せいどうのなわをかけて、野のの若草わかくさの中なかにおき、天てんからくだる露つゆにぬれさせ、また野のの獣けものと共ともにその分ぶんにあずからせて、七つの時ときを過すごさせよ』と。",
            "kr": "왕이 보신즉 한 순찰자, 한 거룩한 자가 하늘에서 내려와서 이르기를 그 나무를 베어 없애라 그러나 그 뿌리의 그루터기는 땅에 남겨 두고 쇠와 놋줄로 동이고 그것을 들 풀 가운데에 두라 그것이 하늘 이슬에 젖고 또 들짐승들과 더불어 제 몫을 얻으며 일곱 때를 지내리라 하였나이다"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Voici l’explication, ô roi, voici le décret du Très-Haut, qui s’accomplira sur mon seigneur le roi.",
            "en": "This is the interpretation, O king, and this is the decree of the most High, which is come upon my lord the king:",
            "zh": "王阿、講解就是這樣．臨到我主我王的事、是出於至高者的命．",
            "jp": "王おうよ、その解とき明あかしはこうです。すなわちこれはいと高たかき者ものの命令めいれいであって、わが主しゅなる王おうに臨のぞまんとするものです。",
            "kr": "왕이여 그 해석은 이러하니이다 곧 지극히 높으신 이가 명령하신 것이 내 주 왕에게 미칠 것이라"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "On te chassera du milieu des hommes, tu auras ta demeure avec les bêtes des champs, et l’on te donnera comme aux bœufs de l’herbe à manger ; tu seras trempé de la rosée du ciel, et sept temps passeront sur toi, jusqu’à ce que tu saches que le Très-Haut domine sur le règne des hommes et qu’il le donne à qui il lui plaît.",
            "en": "That they shall drive thee from men, and thy dwelling shall be with the beasts of the field, and they shall make thee to eat grass as oxen, and they shall wet thee with the dew of heaven, and seven times shall pass over thee, till thou know that the most High ruleth in the kingdom of men, and giveth it to whomsoever he will.",
            "zh": "你必被趕出離開世人、與野地的獸同居、喫草如牛、被天露滴濕、且要經過七期。等你知道至高者在人的國中掌權、要將國賜與誰、就賜與誰．",
            "jp": "すなわちあなたは追おわれて世よの人ひとを離はなれ、野のの獣けものと共ともにおり、牛うしのように草くさを食くい、天てんからくだる露つゆにぬれるでしょう。こうして七つの時ときが過すぎて、ついにあなたは、いと高たかき者ものが人間にんげんの国くにを治おさめて、自分じぶんの意いのままに、これを人ひとに与あたえられることを知しるに至いたるでしょう。",
            "kr": "왕이 사람에게서 쫓겨나서 들짐승과 함께 살며 소처럼 풀을 먹으며 하늘 이슬에 젖을 것이요 이와 같이 일곱 때를 지낼 것이라 그 때에 지극히 높으신 이가 사람의 나라를 다스리시며 자기의 뜻대로 그것을 누구에게든지 주시는 줄을 아시리이다"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "L’ordre de laisser le tronc où se trouvent les racines de l’arbre signifie que ton royaume te restera quand tu reconnaîtras que celui qui domine est dans les cieux.",
            "en": "And whereas they commanded to leave the stump of the tree roots; thy kingdom shall be sure unto thee, after that thou shalt have known that the heavens do rule.",
            "zh": "守望者既吩咐存留樹、等你知道諸天掌權、以後你的國必定歸你．",
            "jp": "また彼かれらはその木きの根ねの切きり株かぶを残のこしおけと命めいじたので、あなたが、天てんはまことの支配者しはいしゃであるということを知しった後のち、あなたの国くにはあなたに確保かくほされるでしょう。",
            "kr": "또 그들이 그 나무뿌리의 그루터기를 남겨 두라 하였은즉 하나님이 다스리시는 줄을 왕이 깨달은 후에야 왕의 나라가 견고하리이다"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "C’est pourquoi, ô roi, puisse mon conseil te plaire ! mets un terme à tes péchés en pratiquant la justice, et à tes iniquités en usant de compassion envers les malheureux, et ton bonheur pourra se prolonger.",
            "en": "Wherefore, O king, let my counsel be acceptable unto thee, and break off thy sins by righteousness, and thine iniquities by shewing mercy to the poor; if it may be a lengthening of thy tranquillity.",
            "zh": "王阿、求你悅納我的諫言、以施行公義斷絕罪過、以憐憫窮人除掉罪孽、或者你的平安可以延長。",
            "jp": "それゆえ王おうよ、あなたはわたしの勧告かんこくをいれ、義ぎを行いって罪つみを離はなれ、しえたげられる者ものをあわれんで、不義ふぎを離はなれなさい。そうすれば、あるいはあなたの繁栄はんえいが、長ながく続つづくかもしれません」。",
            "kr": "그런즉 왕이여 내가 아뢰는 것을 받으시고 공의를 행함으로 죄를 사하고 가난한 자를 긍휼히 여김으로 죄악을 사하소서 그리하시면 왕의 평안함이 혹시 장구하리이다 하니라"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Toutes ces choses se sont accomplies sur le roi Nebucadnetsar.",
            "en": "¶ All this came upon the king Nebuchadnezzar.",
            "zh": "這事都臨到尼布甲尼撒王。",
            "jp": "この事ことは皆みなネブカデネザル王おうに臨のぞんだ。",
            "kr": "이 모든 일이 다 나느부갓네살 왕에게 임하였느니라"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Au bout de douze mois, comme il se promenait dans le palais royal à Babylone,",
            "en": "At the end of twelve months he walked in the palace of the kingdom of Babylon.",
            "zh": "過了十二個月、他遊行在巴比倫王宮裡、〔原文作上〕",
            "jp": "十二か月げつを経へて後のち、王おうがバビロンの王宮おうきゅうの屋上おくじょうを歩あるいていたとき、",
            "kr": "열두 달이 지난 후에 내가 바벨론 왕궁 지붕에서 거닐새"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "le roi prit la parole et dit : N’est-ce pas ici Babylone la grande, que j’ai bâtie, comme résidence royale, par la puissance de ma force et pour la gloire de ma magnificence ?",
            "en": "The king spake, and said, Is not this great Babylon, that I have built for the house of the kingdom by the might of my power, and for the honour of my majesty?",
            "zh": "他說、這大巴比倫不是我用大能大力建為京都、要顯我威嚴的榮耀麼。",
            "jp": "王おうは自みずから言いった、「この大おおいなるバビロンは、わたしの大おおいなる力ちからをもって建たてた王城おうじょうであって、わが威光いこうを輝かがやかすものではないか」。",
            "kr": "나 왕이 말하여 이르되 이 큰 바벨론은 내가 능력과 권세로 건설하여 나의 도성으로 삼고 이것으로 내 위엄의 영광을 나타낸 것이 아니냐 하였더니"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "La parole était encore dans la bouche du roi, qu’une voix descendit du ciel : Apprends, roi Nebucadnetsar, qu’on va t’enlever le royaume.",
            "en": "While the word was in the king’s mouth, there fell a voice from heaven, saying, O king Nebuchadnezzar, to thee it is spoken; The kingdom is departed from thee.",
            "zh": "這話在王口中尚未說完、有聲音從天降下、說、尼布甲尼撒王阿、有話對你說、你的國位離開你了．",
            "jp": "その言葉ことばがなお王おうの口くちにあるうちに、天てんから声こえがくだって言いった、「ネブカデネザル王おうよ、あなたに告つげる。国くにはあなたを離はなれ去さった。",
            "kr": "이 말이 아직도 나 왕의 입에 있을 때에 하늘에서 소리가 내려 이르되 느부갓네살 왕아 네게 말하노니 나라의 왕위가 네게서 떠났느니라"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "On te chassera du milieu des hommes, tu auras ta demeure avec les bêtes des champs, on te donnera comme aux bœufs de l’herbe à manger ; et sept temps passeront sur toi, jusqu’à ce que tu saches que le Très-Haut domine sur le règne des hommes et qu’il le donne à qui il lui plaît.",
            "en": "And they shall drive thee from men, and thy dwelling shall be with the beasts of the field: they shall make thee to eat grass as oxen, and seven times shall pass over thee, until thou know that the most High ruleth in the kingdom of men, and giveth it to whomsoever he will.",
            "zh": "你必被趕出離開世人、與野地的獸同居、喫草如牛、且要經過七期．等你知道至高者在人的國中掌權、要將國賜與誰、就賜與誰。",
            "jp": "あなたは、追おわれて世よの人ひとを離はなれ、野のの獣けものと共ともにおり、牛うしのように草くさを食くい、こうして七つの時ときを経へて、ついにあなたは、いと高たかき者ものが人間にんげんの国くにを治おさめて、自分じぶんの意いのままに、これを人ひとに与あたえられることを知しるに至いたるだろう」。",
            "kr": "네가 사람에게서 쫓겨나서 들짐승과 함께 살면서 소처럼 풀을 먹을 것이요 이와 같이 일곱 때를 지내서 지극히 높으신 이가 사람의 나라를 다스리시며 자기의 뜻대로 그것을 누구에게든지 주시는 줄을 알기까지 이르리라 하더라"
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "Au même instant la parole s’accomplit sur Nebucadnetsar. Il fut chassé du milieu des hommes, il mangea de l’herbe comme les bœufs, son corps fut trempé de la rosée du ciel jusqu’à ce que ses cheveux poussent comme les plumes des aigles, et ses ongles comme ceux des oiseaux.",
            "en": "The same hour was the thing fulfilled upon Nebuchadnezzar: and he was driven from men, and did eat grass as oxen, and his body was wet with the dew of heaven, till his hairs were grown like eagles’ feathers, and his nails like birds’ claws.",
            "zh": "當時這話就應驗在尼布甲尼撒的身上、他被趕出離開世人、喫草如牛、身被天露滴濕、頭髮長長、好像鷹毛、指甲長長、如同鳥爪。",
            "jp": "この言葉ことばは、ただちにネブカデネザルに成就じょうじゅした。彼かれは追おわれて世よの人ひとを離はなれ、牛うしのように草くさを食くい、その身みは天てんからくだる露つゆにぬれ、ついにその毛けは、わしの羽はねのようになり、そのつめは鳥とりのつめのようになった。",
            "kr": "바로 그 때에 이 일이 나느부갓네살에게 응하므로 내가 사람에게 쫓겨나서 소처럼 풀을 먹으며 몸이 하늘 이슬에 젖고 머리털이 독수리 털과 같이 자랐고 손톱은 새 발톱과 같이 되었더라"
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "Après le temps indiqué, moi, Nebucadnetsar, je levai les yeux vers le ciel, et la raison me revint. J’ai béni le Très-Haut, j’ai loué et glorifié celui qui vit éternellement, celui dont la domination est une domination éternelle, et dont le règne subsiste de génération en génération.",
            "en": "And at the end of the days I Nebuchadnezzar lifted up mine eyes unto heaven, and mine understanding returned unto me, and I blessed the most High, and I praised and honoured him that liveth for ever, whose dominion is an everlasting dominion, and his kingdom is from generation to generation:",
            "zh": "日子滿足、我尼布甲尼撒舉目望天、我的聰明復歸於我、我便稱頌至高者、讚美尊敬活到永遠的　神、他的權柄是永有的、他的國存到萬代。",
            "jp": "こうしてその期間きかんが満みちた後のち、われネブカデネザルは、目めをあげて天てんを仰あおぎ見みると、わたしの理性りせいが自分じぶんに帰かえったので、わたしはいと高たかき者ものをほめ、その永遠えいえんに生いける者ものをさんびし、かつあがめた。その主権しゅけんは永遠えいえんの主権しゅけん、その国くには世々よよかぎりなく、",
            "kr": "그 기한이 차매 나 느부갓네살이 하늘을 우러러 보았더니 내 총명이 다시 내게로 돌아온지라 이에 내가 지극히 높으신 이에게 감사하며 영생하시는 이를 찬양하고 경배하였나니 그 권세는 영원한 권세요 그 나라는 대대에 이르리로다"
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Tous les habitants de la terre ne sont à ses yeux que néant : il agit comme il lui plaît avec l’armée des cieux et avec les habitants de la terre, et il n’y a personne qui résiste à sa main et qui lui dise : Que fais-tu ?",
            "en": "And all the inhabitants of the earth are reputed as nothing: and he doeth according to his will in the army of heaven, and among the inhabitants of the earth: and none can stay his hand, or say unto him, What doest thou?",
            "zh": "世上所有的居民、都算為虛無、在天上的萬軍、和世上的居民中、他都憑自己的意旨行事．無人能攔住他手、或問他說、你作甚麼呢。",
            "jp": "地ちに住すむ民たみはすべて無なき者もののように思おもわれ、天てんの衆しゅう群ぐんにも、地ちに住すむ民たみにも、彼かれはその意いのままに事ことを行おこなわれる。だれも彼かれの手てをおさえて「あなたは何なにをするのか」と言いいうる者ものはない。",
            "kr": "땅의 모든 사람들을 없는 것 같이 여기시며 하늘의 군대에게든지 땅의 사람에게든지 그는 자기 뜻대로 행하시나니 그의 손을 금하든지 혹시 이르기를 네가 무엇을 하느냐고 할 자가 아무도 없도다"
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "En ce temps, la raison me revint ; la gloire de mon royaume, ma magnificence et ma splendeur me furent rendues ; mes conseillers et mes grands me redemandèrent ; je fus rétabli dans mon royaume, et ma puissance ne fit que s’accroître.",
            "en": "At the same time my reason returned unto me; and for the glory of my kingdom, mine honour and brightness returned unto me; and my counsellors and my lords sought unto me; and I was established in my kingdom, and excellent majesty was added unto me.",
            "zh": "那時我的聰明復歸於我、為我國的榮耀威嚴和光耀、也都復歸於我、並且我的謀士和大臣、也來朝見我．我又得堅立在國位上、至大的權柄加增於我。",
            "jp": "この時ときわたしの理性りせいは自分じぶんに帰かえり、またわが国くにの光栄こうえいのために、わが尊厳そんげんと光輝こうきとが、わたしに帰かえった。わが大臣だいじん、わが貴族きぞくらもきて、わたしに求もとめ、わたしは国くにの上うえに堅かたく立たって、前まえにもまさって大おおいなる者ものとなった。",
            "kr": "그 때에 내 총명이 내게로 돌아왔고 또 내 나라의 영광에 대하여도 내 위엄과 광명이 내게로 돌아왔고 또 나의 모사들과 관원들이 내게 찾아오니 내가 내 나라에서 다시 세움을 받고 또 지극한 위세가 내게 더하였느니라"
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Maintenant, moi, Nebucadnetsar, je loue, j’exalte et je glorifie le roi des cieux, dont toutes les œuvres sont vraies et les voies justes, et qui peut abaisser ceux qui marchent avec orgueil.",
            "en": "Now I Nebuchadnezzar praise and extol and honour the King of heaven, all whose works are truth, and his ways judgment: and those that walk in pride he is able to abase.",
            "zh": "現在我尼布甲尼撒讚美尊崇恭敬天上的王、因為他所作的全都誠實、他所行的也都公平．那行動驕傲的、他能降為卑。",
            "jp": "そこでわれネブカデネザルは今いま、天てんの王おうをほめたたえ、かつあがめたてまつる。そのみわざはことごとく真実しんじつで、その道みちは正ただしく、高たかぶり歩あゆむ者ものを低ひくくされる。",
            "kr": "그러므로 지금 나 느부갓네살은 하늘의 왕을 찬양하며 칭송하며 경배하노니 그의 일이 다 진실하고 그의 행하심이 의로우시므로 교만하게 행하는 자를 그가 능히 낮추심이라"
          }
        }
      ]
    },
    {
      "number": 5,
      "introduction": {
        "fr": "Belschatsar et ses convives boivent dans les vases du temple. Une main écrit sur la muraille la chute de Belschatsar. Daniel déchiffre l’écriture et reproche au roi son orgueil et son idolâtrerie. Cette même nuit Babylone est conquise.",
        "en": "Belshazzar and his revelers drink from the vessels of the temple—A hand writes upon the wall, telling of Belshazzar’s downfall—Daniel interprets the words and reproves the king for pride and idolatry—That night Babylon is conquered.",
        "zh": "Belshazzar and his revelers drink from the vessels of the temple—A hand writes upon the wall, telling of Belshazzar’s downfall—Daniel interprets the words and reproves the king for pride and idolatry—That night Babylon is conquered.",
        "jp": "Belshazzar and his revelers drink from the vessels of the temple—A hand writes upon the wall, telling of Belshazzar’s downfall—Daniel interprets the words and reproves the king for pride and idolatry—That night Babylon is conquered.",
        "kr": "Belshazzar and his revelers drink from the vessels of the temple—A hand writes upon the wall, telling of Belshazzar’s downfall—Daniel interprets the words and reproves the king for pride and idolatry—That night Babylon is conquered."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Le roi Belschatsar donna un grand festin à ses dignitaires au nombre de mille, et il but du vin en leur présence.",
            "en": "Belshazzar the king made a great feast to a thousand of his lords, and drank wine before the thousand.",
            "zh": "伯沙撒王為他的一千大臣、設擺盛筵、與這一千人對面飲酒．",
            "jp": "ベルシャザル王おうは、その大臣だいじん一千人にんのために、盛さかんな酒宴しゅえんを設もうけ、その一千人にんの前まえで酒さけを飲のんでいた。",
            "kr": "벨사살 왕이 그의 귀족 천 명을 위하여 큰 잔치를 베풀고 그 천 명 앞에서 술을 마시니라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Belschatsar, quand il eut goûté au vin, fit apporter les vases en or et en argent que son père Nebucadnetsar avait enlevés du temple de Jérusalem afin que le roi et sesdignitaires, ses femmes et ses concubines, s’en servent pour boire.",
            "en": "Belshazzar, whiles he tasted the wine, commanded to bring the golden and silver vessels which his father Nebuchadnezzar had taken out of the temple which was in Jerusalem; that the king, and his princes, his wives, and his concubines, might drink therein.",
            "zh": "伯沙撒歡飲之間、吩咐人將他父〔父或作祖下同〕尼布甲尼撒、從耶路撒冷殿中所掠的金銀器皿拿來、王與大臣皇后妃嬪、好用這器皿飲酒．",
            "jp": "酒さけが進すすんだとき、ベルシャザルは、その父ちちネブカデネザルがエルサレムの神殿しんでんから取とってきた金銀きんぎんの器うつわを持もってこいと命めいじた。王おうとその大臣だいじんたち、および王おうの妻つまとそばめらが、これをもって酒さけを飲のむためであった。",
            "kr": "벨사살이 술을 마실 때에 명하여 그의 부친 느부갓네살이 예루살렘 성전에서 탈취하여 온 금, 은 그릇을 가져오라고 명하였으니 이는 왕과 귀족들과 왕후들과 후궁들이 다 그것으로 마시려 함이었더라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Alors on apporta les vases en or qui avaient été enlevés du temple, de la maison de Dieu à Jérusalem ; et le roi et ses dignitaires, ses femmes et ses concubines, s’en servirent pour boire.",
            "en": "Then they brought the golden vessels that were taken out of the temple of the house of God which was at Jerusalem; and the king, and his princes, his wives, and his concubines, drank in them.",
            "zh": "於是他們把耶路撒冷　神殿庫房中所掠的金器皿拿來、王和大臣皇后妃嬪、就用這器皿飲酒。",
            "jp": "そこで人々ひとびとはそのエルサレムの神かみの宮みやすなわち神殿しんでんから取とってきた金銀きんぎんの器うつわを持もってきたので、王おうとその大臣だいじんたち、および王おうの妻つまとそばめらは、これをもって飲のんだ。",
            "kr": "이에 예루살렘 하나님의 전 성소 중에서 탈취하여 온 금 그릇을 가져오매 왕이 그 귀족들과 왕후들과 후궁들과 더불어 그것으로 마시더라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Ils burent du vin et ils louèrent les dieux en or, en argent, en airain, en fer, en bois et en pierre.",
            "en": "They drank wine, and praised the gods of gold, and of silver, of brass, of iron, of wood, and of stone.",
            "zh": "他們飲酒、讚美金銀銅鐵木石所造的神。",
            "jp": "すなわち彼かれらは酒さけを飲のんで、金きん、銀ぎん、青銅せいどう、鉄てつ、木き、石いしなどの神々かみがみをほめたたえた。",
            "kr": "그들이 술을 마시고는 그 금, 은, 구리, 쇠, 나무, 돌로 만든 신들을 찬양하니라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "À ce moment-là, apparurent les doigts d’une main d’homme, et ils écrivirent, en face du chandelier, sur la chaux de la muraille du palais royal. Le roi vit cette extrémité de main qui écrivait.",
            "en": "¶ In the same hour came forth fingers of a man’s hand, and wrote over against the candlestick upon the plaster of the wall of the king’s palace: and the king saw the part of the hand that wrote.",
            "zh": "當時忽有人的指頭顯出、在王宮與燈臺相對的粉牆上寫字．王看見寫字的指頭、",
            "jp": "すると突然とつぜん人ひとの手ての指ゆびがあらわれて、燭台しょくだいと相対あいたいする王おうの宮殿きゅうでんの塗ぬり壁かべに物ものを書かいた。王おうはその物ものを書かいた手ての先さきを見みた。",
            "kr": "그 때에 사람의 손가락들이 나타나서 왕궁 촛대 맞은편 석회벽에 글자를 쓰는데 왕이 그 글자 쓰는 손가락을 본지라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Alors le roi changea de couleur et ses pensées le troublèrent ; les jointures de ses hanches se relâchèrent et ses genoux se heurtèrent l’un contre l’autre.",
            "en": "Then the king’s countenance was changed, and his thoughts troubled him, so that the joints of his loins were loosed, and his knees smote one against another.",
            "zh": "就變了臉色、心意驚惶、腰骨好像脫節、雙膝彼此相碰、",
            "jp": "そのために王おうの顔色かおいろは変かわり、その心こころは思おもい悩なやんで乱みだれ、その腰こしのつがいはゆるみ、ひざは震ふるえて互たがいに打うちあった。",
            "kr": "이에 왕의 즐기던 얼굴 빛이 변하고 그 생각이 번민하여 넓적다리 마디가 녹는 듯하고 그의 무릎이 서로 부딪친지라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Le roi cria avec force qu’on fasse venir les astrologues, les Chaldéens et les devins ; et le roi prit la parole et dit aux sages de Babylone : Quiconque lira cette écriture et m’en donnera l’explication sera revêtu de pourpre, portera un collier d’or à son cou, et aura la troisième place dans le gouvernement du royaume.",
            "en": "The king cried aloud to bring in the astrologers, the Chaldeans, and the soothsayers. And the king spake, and said to the wise men of Babylon, Whosoever shall read this writing, and shew me the interpretation thereof, shall be clothed with scarlet, and have a chain of gold about his neck, and shall be the third ruler in the kingdom.",
            "zh": "大聲吩咐將用法術的、和迦勒底人、並觀兆的領進來、對巴比倫的哲士說、誰能讀這文字、把講解告訴我、他必身穿紫袍、項帶金鍊、在我國中位列第三．",
            "jp": "王おうは大声おおごえに呼よばわって、法ほう術じゅつ士し、カルデヤびと、占うらない師しらを召めしてこさせた。王おうはバビロンの知者ちしゃたちに告つげて言いった、「この文字もじを読よみ、その解とき明あかしをわたしに示しめす者ものには紫むらさきの衣ころもを着きせ、首くびに金きんの鎖くさりをかけさせて、国くにの第だい三のつかさとしよう」と。",
            "kr": "왕이 크게 소리 질러 술객과 갈대아술사와 점쟁이를 불러오게 하고 바벨론의 지혜자들에게 말하되 누구를 막론하고 이 글자를 읽고 그 해석을 내게 보이면 자주색 옷을 입히고 금사슬을 그의 목에 걸어 주리니 그를 나라의 셋째 통치자로 삼으리라 하니라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Tous les sages du roi entrèrent ; mais ils ne purent pas lire l’écriture et en donner au roi l’explication.",
            "en": "Then came in all the king’s wise men: but they could not read the writing, nor make known to the king the interpretation thereof.",
            "zh": "於是王的一切哲士都進來、卻不能讀那文字、也不能把講解告訴王。",
            "jp": "王おうの知者ちしゃたちは皆みなはいってきた。しかしその文字もじを読よむことができず、またその解とき明あかしを王おうに示しめすことができなかったので、",
            "kr": "그 때에 왕의 지혜자가 다 들어왔으나 능히 그 글자를 읽지 못하며 그 해석을 왕께 알려 주지 못하는지라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Sur quoi, le roi Belschatsar fut très effrayé, il changea de couleur, et ses dignitaires furent consternés.",
            "en": "Then was king Belshazzar greatly troubled, and his countenance was changed in him, and his lords were astonied.",
            "zh": "伯沙撒王就甚驚惶、臉色改變、他的大臣也都驚奇。",
            "jp": "ベルシャザル王おうは大おおいに思おもい悩なやんで、その顔色かおいろは変かわり、王おうの大臣だいじんたちも当惑とうわくした。",
            "kr": "그러므로 벨사살 왕이 크게 번민하여 그의 얼굴빛이 변하였고 귀족들도 다 놀라니라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "La reine, à cause des paroles du roi et de ses dignitaires, entra dans la salle du festin et prit ainsi la parole : Ô roi, vis éternellement ! Que tes pensées ne te troublent pas et que ton visage ne change pas de couleur !",
            "en": "¶ Now the queen, by reason of the words of the king and his lords, came into the banquet house: and the queen spake and said, O king, live for ever: let not thy thoughts trouble thee, nor let thy countenance be changed:",
            "zh": "太后〔或作皇后下同〕因王和他大臣所說的話、就進入宴宮、說、願王萬歲。你心意不要驚惶、臉面不要變色．",
            "jp": "時ときに王妃おうひは王おうと大臣だいじんたちの言葉ことばを聞きいて、その宴会場えんかいじょうにはいってきた。そして王妃おうひは言いった、「王おうよ、どうか、とこしえに生いきながらえられますように。あなたは心こころに思おもい悩なやんではなりません。また顔色かおいろを変かえるには及およびません。",
            "kr": "왕비가 왕과 그 귀족들의 말로 말미암아 잔치하는 궁에 들어왔더니 이에 말하여 이르되 왕이여 만수무강 하옵소서 왕의 생각을 번민하게 하지 말며 얼굴빛을 변할 것도 아니니이다"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Il y a dans ton royaume un homme qui a en lui l’esprit des dieux saints ; et du temps de ton père, on trouva chez lui des lumières, de l’intelligence et une sagesse semblable à la sagesse des dieux. Aussi le roi Nebucadnetsar ton père, ton père le roi, l’établit chef des magiciens, des astrologues, des Chaldéens, des devins,",
            "en": "There is a man in thy kingdom, in whom is the spirit of the holy gods; and in the days of thy father light and understanding and wisdom, like the wisdom of the gods, was found in him; whom the king Nebuchadnezzar thy father, the king, I say, thy father, made master of the magicians, astrologers, Chaldeans, and soothsayers;",
            "zh": "在你國中有一人、他裡頭有聖神的靈、你父在世的日子、這人心中光明、又有聰明智慧、好像神的智慧．你父尼布甲尼撒王、就是王的父、立他為術士、用法術的、和迦勒底人、並觀兆的領袖．",
            "jp": "あなたの国くにには、聖せいなる神かみの霊れいのやどっているひとりの人ひとがおります。あなたの父ちちの代よに、彼かれは、明知めいち、分別ふんべつおよび神かみのような知恵ちえのあることをあらわしました。あなたの父ちちネブカデネザル王おうは、彼かれを立たてて、博士はかせ、法ほう術じゅつ士し、カルデヤびと、占うらない師しらの長ちょうとされました。",
            "kr": "왕의 나라에 거룩한 신들의 영이 있는 사람이 있으니 곧 왕의 부친 때에 있던 자로서 명철과 총명과 지혜가 신들의 지혜와 같은 자니이다 왕의 부친 느부갓네살 왕이 그를 세워 박수와 술객과 갈대아술사와 점쟁이의 어른을 삼으셨으니"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "parce qu’on trouva chez lui, chez Daniel, nommé Beltschatsar par le roi, un esprit supérieur, de la science et de l’intelligence, la faculté d’interpréter les songes, d’expliquer les énigmes et de résoudre les questions difficiles. Que Daniel soit donc appelé et il donnera l’explication.",
            "en": "Forasmuch as an excellent spirit, and knowledge, and understanding, interpreting of dreams, and shewing of hard sentences, and dissolving of doubts, were found in the same Daniel, whom the king named Belteshazzar: now let Daniel be called, and he will shew the interpretation.",
            "zh": "在他裡頭有美好的靈性、又有知識聰明、能圓夢、釋謎語、解疑惑、這人名叫但以理、尼布甲尼撒王又稱他為伯提沙撒．現在可以召他來、他必解明這意思。",
            "jp": "彼かれは、王おうがベルテシャザルという名なを与あたえたダニエルという者ものですが、このダニエルには、すぐれた霊れい、知識ちしき、分別ふんべつがあって、夢ゆめを解とき、なぞを解とき、難問なんもんを解とくことができます。ゆえにダニエルを召めしなさい。彼かれはその解とき明あかしを示しめすでしょう」。",
            "kr": "왕이 벨드사살이라 이름하는 이 다니엘은 마음이 민첩하고 지식과 총명이 있어 능히 꿈을 해석하며 은밀한 말을 밝히며 의문을 풀 수 있었나이다 이제 다니엘을 부르소서 그리하시면 그가 그 해석을 알려 드리리이다 하니라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Alors Daniel fut introduit devant le roi. Le roi prit la parole et dit à Daniel : Es-tu ce Daniel, l’un des captifs de Juda, que le roi, mon père, a amenés de Juda ?",
            "en": "Then was Daniel brought in before the king. And the king spake and said unto Daniel, Art thou that Daniel, which art of the children of the captivity of Judah, whom the king my father brought out of Jewry?",
            "zh": "但以理就被領到王前．王問但以理說、你是被擄之猶大人中的但以理麼．就是我父王從猶大擄來的麼．",
            "jp": "そこでダニエルは王おうの前まえに召めされた。王おうはダニエルに言いった、「あなたは、わが父ちちの王おうが、ユダからひきつれてきたユダの捕囚ほしゅうのひとりなのか。",
            "kr": "이에 다니엘이 부름을 받아 왕의 앞에 나오매 왕이 다니엘에게 말하되 네가 나의 부왕이 유다에서 사로잡아 온 유다 자손 중의 그 다니엘이냐"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "J’ai appris sur ton compte que tu as en toi l’esprit des dieux et qu’on trouve chez toi des lumières, de l’intelligence et une sagesse extraordinaire.",
            "en": "I have even heard of thee, that the spirit of the gods is in thee, and that light and understanding and excellent wisdom is found in thee.",
            "zh": "我聽說你裡頭有神的靈、心中光明、又有聰明和美好的智慧．",
            "jp": "聞きくところによると、あなたのうちには、聖せいなる神かみの霊れいがやどっていて、明知めいち、分別ふんべつおよび非凡ひぼんな知恵ちえがあるそうだ。",
            "kr": "내가 네게 대하여 들은즉 네 안에는 신들의 영이 있으므로 네가 명철과 총명과 비상한 지혜가 있다 하도다"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "On vient d’amener devant moi les sages et les astrologues afin qu’ils lisent cette écriture et m’en donnent l’explication ; mais ils n’ont pas pu donner l’explication des mots.",
            "en": "And now the wise men, the astrologers, have been brought in before me, that they should read this writing, and make known unto me the interpretation thereof: but they could not shew the interpretation of the thing:",
            "zh": "現在哲士和用法術的、都領到我面前、為叫他們讀這文字、把講解告訴我、無奈他們都不能把講解說出來．",
            "jp": "わたしは、知者ちしゃ、法ほう術じゅつ士しらを、わが前まえに召めしよせて、この文字もじを読よませ、その解とき明あかしを示しめさせようとしたが、彼かれらは、この事ことの解とき明あかしを示しめすことができなかった。",
            "kr": "지금 여러 지혜자와 술객을 내 앞에 불러다가 그들에게 이 글을 읽고 그 해석을 내게 알게 하라 하였으나 그들이 다 그 해석을 내게 보이지 못하였느니라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "J’ai appris que tu peux donner des explications et résoudre des questions difficiles ; maintenant, si tu peux lire cette écriture et m’en donner l’explication, tu seras revêtu de pourpre, tu porteras un collier d’or à ton cou et tu auras la troisième place dans le gouvernement du royaume.",
            "en": "And I have heard of thee, that thou canst make interpretations, and dissolve doubts: now if thou canst read the writing, and make known to me the interpretation thereof, thou shalt be clothed with scarlet, and have a chain of gold about thy neck, and shalt be the third ruler in the kingdom.",
            "zh": "我聽說你善於講解、能解疑惑．現在你若能讀這文字、把講解告訴我、就必身穿紫袍、項戴金鍊、在我國中位列第三。",
            "jp": "しかしまた聞きくところによると、あなたは解とき明あかしをなし、かつ難問なんもんを解とくことができるそうだ。それで、あなたがもし、この文字もじを読よみ、その解とき明あかしをわたしに示しめすことができたなら、あなたに紫むらさきの衣ころもを着きせ、金きんの鎖くさりを首くびにかけさせて、この国くにの第だい三のつかさとしよう」。",
            "kr": "내가 네게 대하여 들은즉 너는 해석을 잘하고 의문을 푼다 하도다 그런즉 이제 네가 이 글을 읽고 그 해석을 내게 알려 주면 네게 자주색 옷을 입히고 금 사슬을 네 목에 걸어 주어 너를 나라의 셋째 통치자로 삼으리라 하니"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Daniel répondit en présence du roi : Garde tes dons et accorde à un autre tes présents ; je lirai néanmoins l’écriture au roi et je lui en donnerai l’explication.",
            "en": "¶ Then Daniel answered and said before the king, Let thy gifts be to thyself, and give thy rewards to another; yet I will read the writing unto the king, and make known to him the interpretation.",
            "zh": "但以理在王面前回答說、你的贈品可以歸你自己．你的賞賜可以歸給別人．我卻要為王讀這文字、把講解告訴王。",
            "jp": "ダニエルは王おうの前まえに答こたえて言いった、「あなたの賜物たまものは、あなたご自身じしんにとっておき、あなたの贈おくり物ものは、他人たにんにお与あたえください。それでも、わたしは王おうのためにその文字もじを読よみ、その解とき明あかしをお知おしらせいたしましょう。",
            "kr": "다니엘이 왕에게 대답하여 이르되 왕의 예물은 왕이 친히 가지시며 왕의 상급은 다른 사람에게 주옵소서 그럴지라도 내가 왕을 위하여 이 글을 읽으며 그 해석을 아뢰리이다"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Ô roi, le Dieu suprême avait donné à Nebucadnetsar, ton père, l’empire, la grandeur, la gloire et la magnificence ;",
            "en": "O thou king, the most high God gave Nebuchadnezzar thy father a kingdom, and majesty, and glory, and honour:",
            "zh": "王阿、至高的　神曾將國位、大權、榮耀、威嚴、賜與你父尼布甲尼撒．",
            "jp": "王おうよ、いと高たかき神かみはあなたの父ちちネブカデネザルに国くにと権勢けんせいと、光栄こうえいと尊厳そんげんとを賜たまいました。",
            "kr": "왕이여 지극히 높으신 하나님이 왕의 부친 느부갓네살에게 나라와 큰 권세와 영광과 위엄을 주셨고"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "et à cause de la grandeur qu’il lui avait donnée, tous les peuples, les nations, les hommes de toutes langues étaient dans la crainte et tremblaient devant lui. Le roi faisait mourir ceux qu’il voulait et il laissait la vie à ceux qu’il voulait ; il élevait ceux qu’il voulait, et il abaissait ceux qu’il voulait.",
            "en": "And for the majesty that he gave him, all people, nations, and languages, trembled and feared before him: whom he would he slew; and whom he would he kept alive; and whom he would he set up; and whom he would he put down.",
            "zh": "因　神所賜他的大權、各方各國各族的人、都在他面前戰兢恐懼、他可以隨意生殺、隨意升降．",
            "jp": "彼かれに権勢けんせいを賜たまわったことによって、諸民しょみん、諸しょ族ぞく、諸国しょこく語ごの者ものはみな、彼かれの前まえにおののき恐おそれました。彼かれは自分じぶんの欲ほっする者ものを殺ころし、自分じぶんの欲ほっする者ものを生いかし、自分じぶんの欲ほっする者ものを上あげ、自分じぶんの欲ほっする者ものを下くだしました。",
            "kr": "그에게 큰 권세를 주셨으므로 백성들과 나라들과 언어가 다른 모든 사람들이 그의 앞에서 떨며 두려워하였으며 그는 임의로 죽이며 임의로 살리며 임의로 높이며 임의로 낮추었더니"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Mais lorsque son cœur s’éleva et que son esprit s’endurcit jusqu’à l’arrogance, il fut précipité de son trône royal et dépouillé de sa gloire ;",
            "en": "But when his heart was lifted up, and his mind hardened in pride, he was deposed from his kingly throne, and they took his glory from him:",
            "zh": "但他心高氣傲、靈也剛愎、甚至行事狂傲、就被革去王位、奪去榮耀．",
            "jp": "しかし彼かれは心こころに高たかぶり、かたくなになり、ごうまんにふるまったので、王位おういからしりぞけられ、その光栄こうえいを奪うばわれ、",
            "kr": "그가 마음이 높아지며 뜻이 완악하여 교만을 행하므로 그의 왕위가 폐한 바 되며 그의 영광을 빼앗기고"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "il fut chassé du milieu des enfants des hommes, son cœur devint semblable à celui des bêtes et sa demeure fut avec les ânes sauvages ; on lui donna comme aux bœufs de l’herbe à manger et son corps fut trempé de la rosée du ciel jusqu’à ce qu’il reconnaisse que le Dieu suprême domine sur le règne des hommes et qu’il le donne à qui lui plaît.",
            "en": "And he was driven from the sons of men; and his heart was made like the beasts, and his dwelling was with the wild asses: they fed him with grass like oxen, and his body was wet with the dew of heaven; till he knew that the most high God ruled in the kingdom of men, and that he appointeth over it whomsoever he will.",
            "zh": "他被趕出離開世人、他的心變如獸心、與野驢同居、喫草如牛、身被天露滴濕、等他知道至高的　神在人的國中掌權、憑自己的意旨立人治國。",
            "jp": "追おわれて世よの人ひとと離はなれ、その思おもいは獣けもののようになり、そのすまいは野のろばと共ともにあり、牛うしのように草くさを食くい、その身みは天てんからくだる露つゆにぬれ、こうしてついに彼かれは、いと高たかき神かみが人間にんげんの国くにを治おさめて、自分じぶんの意いのままに人ひとを立たてられるということを、知しるようになりました。",
            "kr": "사람 중에서 쫓겨나서 그의 마음이 들짐승의 마음과 같았고 또 들나귀와 함께 살며 또 소처럼 풀을 먹으며 그의 몸이 하늘 이슬에 젖었으며 지극히 높으신 하나님이 사람 나라를 다스리시며 자기의 뜻대로 누구든지 그 자리에 세우시는 줄을 알기에 이르렀나이다"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et toi, Belschatsar, son fils, tu n’as pas humilié ton cœur, quoique tu saches toutes ces choses.",
            "en": "And thou his son, O Belshazzar, hast not humbled thine heart, though thou knewest all this;",
            "zh": "伯沙撒阿、你是他的兒子、〔或作孫子〕你雖知道這一切、你心仍不自卑、",
            "jp": "ベルシャザルよ、あなたは彼かれの子こであって、この事ことをことごとく知しっていながら、なお心こころを低ひくくせず、",
            "kr": "벨사살이여 왕은 그의 아들이 되어서 이것을 다 알고도 아직도 마음을 낮추지 아니하고"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Tu t’es élevé contre le Seigneur des cieux ; les vases de sa maison ont été apportés devant toi et vous vous en êtes servis pour boire du vin, toi et tes dignitaires, tes femmes et tes concubines ; tu as loué les dieux en argent, en or, en airain, en fer, en bois et en pierre, qui ne voient pas, qui n’entendent pas, et qui ne savent rien, et tu n’as pas glorifié le Dieu qui a dans sa main ton souffle et toutes tes voies.",
            "en": "But hast lifted up thyself against the Lord of heaven; and they have brought the vessels of his house before thee, and thou, and thy lords, thy wives, and thy concubines, have drunk wine in them; and thou hast praised the gods of silver, and gold, of brass, iron, wood, and stone, which see not, nor hear, nor know: and the God in whose hand thy breath is, and whose are all thy ways, hast thou not glorified:",
            "zh": "竟向天上的主自高、使人將他殿中的器皿拿到你面前、你和大臣皇后妃嬪用這器皿飲酒．你又讚美那不能看、不能聽、無知無識金銀銅鐵木石所造的神、卻沒有將榮耀歸與那手中有你氣息、管理你一切行動的　神．",
            "jp": "かえって天てんの主しゅにむかって、みずから高たかぶり、その宮みやの器物うつわものをあなたの前まえに持もってこさせ、あなたとあなたの大臣だいじんたちと、あなたの妻つまとそばめたちは、それをもって酒さけを飲のみ、そしてあなたは見みることも、聞きくことも、物ものを知しることもできない金きん、銀ぎん、青銅せいどう、鉄てつ、木き、石いしの神々かみがみをほめたたえたが、あなたの命いのちをその手てににぎり、あなたのすべての道みちをつかさどられる神かみをあがめようとはしなかった。",
            "kr": "도리어 자신을 하늘의 주재보다 높이며 그의 성전 그릇을 왕 앞으로 가져다가 왕과 귀족들과 왕후들과 후궁들이 다 그것으로 술을 마시고 왕이 또 보지도 듣지도 알지도 못하는 금, 은, 구리, 쇠와 나무, 돌로 만든 신상들을 찬양하고 도리어 왕의 호흡을 주장하시고 왕의 모든 길을 작정하시는 하나님께는 영광을 돌리지 아니한지라"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "C’est pourquoi il a envoyé cette extrémité de main qui a tracé cette écriture.",
            "en": "Then was the part of the hand sent from him; and this writing was written.",
            "zh": "因此從　神那裡顯出指頭來、寫這文字。",
            "jp": "それゆえ、彼かれの前まえからこの手てが出でてきて、この文字もじが書かきしるされたのです。",
            "kr": "이러므로 그의 앞에서 이 손가락이 나와서 이 글을 기록하였나이다"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Voici l’écriture qui a été tracée : Compté, compté, pesé et divisé.",
            "en": "¶ And this is the writing that was written, Mene, Mene, Tekel, Upharsin.",
            "zh": "所寫的文字是彌尼、彌尼、提客勒、烏法珥新．",
            "jp": "そのしるされた文字もじはこうです。メネ、メネ、テケル、ウパルシン。",
            "kr": "기록된 글자는 이것이니 곧 메네 메네 데겔 우바르신이라"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et voici l’explication de ces mots. Compté : Dieu a compté ton règne et y a mis fin.",
            "en": "This is the interpretation of the thing: Mene; God hath numbered thy kingdom, and finished it.",
            "zh": "講解是這樣。彌尼、就是　神已經數算你國的年日到此完畢．",
            "jp": "その事ことの解とき明あかしはこうです、メネは神かみがあなたの治世ちせいを数かぞえて、これをその終おわりに至いたらせたことをいうのです。",
            "kr": "그 글을 해석하건대 메네는 하나님이 이미 왕의 나라의 시대를 세어서 그것을 끝나게 하셨다 함이요"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Pesé : Tu as été pesé dans la balance et tu as été trouvé léger.",
            "en": "Tekel; Thou art weighed in the balances, and art found wanting.",
            "zh": "提客勒、就是你被稱在天平裡顯出你的虧欠．",
            "jp": "テケルは、あなたがはかりで量はかられて、その量りょうの足たりないことがあらわれたことをいうのです。",
            "kr": "데겔은 왕을 저울에 달아 보니 부족함이 보였다 함이요"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Divisé : Ton royaume sera divisé et donné aux Mèdes et aux Perses.",
            "en": "Peres; Thy kingdom is divided, and given to the Medes and Persians.",
            "zh": "毗勒斯、〔與烏法珥新同義〕就是你的國分裂、歸與瑪代人和波斯人。",
            "jp": "ペレスは、あなたの国くにが分わかたれて、メデアとペルシャの人々ひとびとに与あたえられることをいうのです」。",
            "kr": "베레스는 왕의 나라가 나뉘어서 메대와 바사 사람에게 준 바 되었다 함이니이다 하니"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Aussitôt Belschatsar donna des ordres et l’on revêtit Daniel de pourpre, on lui mit au cou un collier d’or et on publia qu’il aurait la troisième place dans le gouvernement du royaume.",
            "en": "Then commanded Belshazzar, and they clothed Daniel with scarlet, and put a chain of gold about his neck, and made a proclamation concerning him, that he should be the third ruler in the kingdom.",
            "zh": "伯沙撒下令、人就把紫袍給但以理穿上、把金鍊給他戴在頸項上、又傳令使他在國中位列第三。",
            "jp": "そこでベルシャザルは命めいじて、ダニエルに紫むらさきの衣ころもを着きせ、金きんの鎖くさりをその首くびにかけさせ、彼かれについて布告ふこくを発はっして、彼かれは国くにの第だい三のつかさであると言いわせた。",
            "kr": "이에 벨사살이 명하여 그들이 다니엘에게 자주색 옷을 입히게 하며 금 사슬을 그의 목에 걸어 주고 그를 위하여 조서를 내려 나라의 셋째 통치자로 삼으니라"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Cette même nuit, Belschatsar, roi des Chaldéens, fut tué.",
            "en": "¶ In that night was Belshazzar the king of the Chaldeans slain.",
            "zh": "當夜迦勒底王伯沙撒被殺．",
            "jp": "カルデヤびとの王おうベルシャザルは、その夜よるのうちに殺ころされ、",
            "kr": "그 날 밤에 갈대아 왕 벨사살이 죽임을 당하였고"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Et Darius, le Mède, s’empara du royaume, étant âgé de soixante-deux ans.",
            "en": "And Darius the Median took the kingdom, being about threescore and two years old.",
            "zh": "瑪代人大利烏、年六十二歲、取了迦勒底國。",
            "jp": "メデアびとダリヨスが、その国くにを受うけた。この時ときダリヨスは、おおよそ六十二歳さいであった。",
            "kr": "메대 사람 다리오가 나라를 얻었는데 그 때에 다리오는 육십이 세였더라"
          }
        }
      ]
    },
    {
      "number": 6,
      "introduction": {
        "fr": "Darius fait de Daniel le principal de ses chefs. Daniel adore l’Éternel au mépris du décret de Darius. Il est jeté dans la fosse aux lions. Sa foi le sauve et Darius décrète que tous les peuples doivent révérer le Dieu de Daniel.",
        "en": "Darius makes Daniel the first of his presidents—Daniel worships the Lord in defiance of a decree of Darius—He is cast into the den of lions—His faith saves him, and Darius decrees that all people are to revere the God of Daniel.",
        "zh": "Darius makes Daniel the first of his presidents—Daniel worships the Lord in defiance of a decree of Darius—He is cast into the den of lions—His faith saves him, and Darius decrees that all people are to revere the God of Daniel.",
        "jp": "Darius makes Daniel the first of his presidents—Daniel worships the Lord in defiance of a decree of Darius—He is cast into the den of lions—His faith saves him, and Darius decrees that all people are to revere the God of Daniel.",
        "kr": "Darius makes Daniel the first of his presidents—Daniel worships the Lord in defiance of a decree of Darius—He is cast into the den of lions—His faith saves him, and Darius decrees that all people are to revere the God of Daniel."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Darius trouva bon d’établir sur le royaume cent vingt satrapes, qui devaient être dans tout le royaume.",
            "en": "It pleased Darius to set over the kingdom an hundred and twenty princes, which should be over the whole kingdom;",
            "zh": "大利烏隨心所願、立一百二十個總督、治理通國。",
            "jp": "ダリヨスは全国ぜんこくを治おさめるために、その国くにに百二十人にんの総督そうとくを立たてることをよしとし、",
            "kr": "다리오가 자기의 뜻대로 고관 백이십 명을 세워 전국을 통치하게 하고"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Il mit à leur tête trois chefs, au nombre desquels était Daniel, afin que ces satrapes leur rendent compte, et que le roi ne souffre aucun dommage.",
            "en": "And over these three presidents; of whom Daniel was first: that the princes might give accounts unto them, and the king should have no damage.",
            "zh": "又在他們以上立總長三人、（但以理在其中）使總督在他們三人面前回覆事務、免得王受虧損。",
            "jp": "また彼かれらの上うえに三人にんの総監そうかんを立たてた。ダニエルはそのひとりであった。これは総督そうとくたちをして、この三人にんの前まえに、その職務しょくむに関かんする報告ほうこくをさせて、王おうに損失そんしつの及およぶことのないようにするためであった。",
            "kr": "또 그들 위에 총리 셋을 두었으니 다니엘이 그 중의 하나이라 이는 고관들로 총리에게 자기의 직무를 보고하게 하여 왕에게 손해가 없게 하려 함이었더라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Daniel surpassait les chefs et les satrapes, parce qu’il y avait en lui un esprit supérieur ; et le roi pensait à l’établir sur tout le royaume.",
            "en": "Then this Daniel was preferred above the presidents and princes, because an excellent spirit was in him; and the king thought to set him over the whole realm.",
            "zh": "因這但以理有美好的靈性、所以顯然超乎其餘的總長和總督、王又想立他治理通國。",
            "jp": "ダニエルは彼かれのうちにあるすぐれた霊れいのゆえに、他たのすべての総監そうかんおよび総督そうとくたちにまさっていたので、王おうは彼かれを立たてて全国ぜんこくを治おさめさせようとした。",
            "kr": "다니엘은 마음이 민첩하여 총리들과 고관들 위에 뛰어나므로 왕이 그를 세워 전국을 다스리게 하고자 한지라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Alors les chefs et les satrapes cherchèrent une occasion d’accuser Daniel en ce qui concernait les affaires du royaume. Mais ils ne purent trouver aucune occasion, ni aucune chose à reprendre, parce qu’il était fidèle, et qu’on apercevait chez lui ni faute, ni rien de mauvais.",
            "en": "¶ Then the presidents and princes sought to find occasion against Daniel concerning the kingdom; but they could find none occasion nor fault; forasmuch as he was faithful, neither was there any error or fault found in him.",
            "zh": "那時總長和總督、尋找但以理誤國的把柄、為要參他．只是找不著他的錯誤過失、因他忠心辦事、毫無錯誤過失。",
            "jp": "そこで総監そうかんおよび総督そうとくらは、国事こくじについてダニエルを訴うったえるべき口実こうじつを得えようとしたが、訴うったえるべきなんの口実こうじつも、なんのとがをも見みいだすことができなかった。それは彼かれが忠信ちゅうしんな人ひとであって、その身みになんのあやまちも、とがも見みいだされなかったからである。",
            "kr": "이에 총리들과 고관들이 국사에 대하여 다니엘을 고발할 근거를 찾고자 하였으나 아무 근거, 아무 허물도 찾지 못하였으니 이는 그가 충성되어 아무 그릇됨도 없고 아무 허물도 없음이었더라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et ces hommes dirent : Nous ne trouverons aucune occasion contre ce Daniel, à moins que nous n’en trouvions une dans la loi de son Dieu.",
            "en": "Then said these men, We shall not find any occasion against this Daniel, except we find it against him concerning the law of his God.",
            "zh": "那些人便說、我們要找參這但以理的把柄、除非在他　神的律法中就尋不著。",
            "jp": "そこでその人々ひとびとは言いった、「われわれはダニエルの神かみの律法りっぽうに関かんして、彼かれを訴うったえる口実こうじつを得えるのでなければ、ついに彼かれを訴うったえることはできまい」と。",
            "kr": "그들이 이르되 이 다니엘은 그 하나님의 율법에서 근거를 찾지 못하면 그를 고발할 수 없으리라 하고"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Puis ces chefs et ces satrapes se précipitèrent auprès du roi, et lui parlèrent ainsi : Roi Darius, vis éternellement !",
            "en": "Then these presidents and princes assembled together to the king, and said thus unto him, King Darius, live for ever.",
            "zh": "於是總長和總督、紛紛聚集來見王、說、願大利烏王萬歲．",
            "jp": "こうして総監そうかんと総督そうとくらは、王おうのもとに集あつまってきて、王おうに言いった、「ダリヨス王おうよ、どうかとこしえに生いきながらえられますように。",
            "kr": "이에 총리들과 고관들이 모여 왕에게 나아가서 그에게 말하되 다리오 왕이여 만수무강 하옵소서"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Tous les chefs du royaume, les intendants, les satrapes, les conseillers, et les gouverneurs sont d’avis que soit publié un édit royal, avec une interdiction sévère : quiconque, dans l’espace de trente jours, adressera des prières à quelque dieu ou à quelque homme autre que toi, ô roi, sera jeté dans la fosse aux lions.",
            "en": "All the presidents of the kingdom, the governors, and the princes, the counsellors, and the captains, have consulted together to establish a royal statute, and to make a firm decree, that whosoever shall ask a petition of any God or man for thirty days, save of thee, O king, he shall be cast into the den of lions.",
            "zh": "國中的總長、欽差、總督、謀士、和巡撫、彼此商議、要立一條堅定的禁令．〔或作求王下旨要立一條云云〕三十日內不拘何人、若在王以外或向神或向人求甚麼、就必扔在獅子坑中．",
            "jp": "国くにの総監そうかん、長官ちょうかんおよび総督そうとく、参議さんぎおよび知事ちじらは、相あいはかって、王おうが一つのおきてを立たて、一つの禁令きんれいを定さだめられるよう求もとめることになりました。王おうよ、それはこうです。すなわち今いまから三十日にちの間あいだは、ただあなたにのみ願ねがい事ごとをさせ、もしあなたをおいて、神かみまたは人ひとにこれをなす者ものがあれば、すべてその者ものを、ししの穴あなに投なげ入いれるというのです。",
            "kr": "나라의 모든 총리와 지사와 총독과 법관과 관원이 의논하고 왕에게 한 법률을 세우며 한 금령을 정하실 것을 구하나이다 왕이여 그것은 곧 이제부터 삼십일 동안에 누구든지 왕 외의 어떤 신에게나 사람에게 무엇을 구하면 사자 굴에 던져 넣기로 한 것이니이다"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Maintenant, ô roi, confirme l’interdiction et écris le décret, afin qu’il soit irrévocable, selon la loi des Mèdes et des Perses, qui est immuable.",
            "en": "Now, O king, establish the decree, and sign the writing, that it be not changed, according to the law of the Medes and Persians, which altereth not.",
            "zh": "王阿、現在求你立這禁令、加蓋玉璽、使禁令決不更改、照瑪代和波斯人的例、是不可更改的。",
            "jp": "それで王おうよ、その禁令きんれいを定さだめ、その文書ぶんしょに署名しょめいして、メデアとペルシャの変かわることのない法律ほうりつのごとく、これを変かえることのできないようにしてください」。",
            "kr": "그런즉 왕이여 원하건대 금령을 세우시고 그 조서에 왕의 도장을 찍어 메대와 바사의 고치지 아니하는 규례를 따라 그것을 다시 고치지 못하게 하옵소서 하매"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Là-dessus le roi Darius écrivit le décret et l’interdiction.",
            "en": "Wherefore king Darius signed the writing and the decree.",
            "zh": "於是大利烏王立這禁令、加蓋玉璽。",
            "jp": "そこでダリヨス王おうは、その禁令きんれいの文書ぶんしょに署名しょめいした。",
            "kr": "이에 다리오 왕이 조서에 왕의 도장을 찍어 금령을 내니라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Lorsque Daniel sut que le décret était écrit, il se retira dans sa maison, où les fenêtres de la pièce supérieure étaient ouvertes dans la direction de Jérusalem ; et trois fois par jour il se mettait à genoux, il priait, et il louait son Dieu, comme il le faisait auparavant.",
            "en": "¶ Now when Daniel knew that the writing was signed, he went into his house; and his windows being open in his chamber toward Jerusalem, he kneeled upon his knees three times a day, and prayed, and gave thanks before his God, as he did aforetime.",
            "zh": "但以理知道這禁令蓋了玉璽、就到自己家裡、（他樓上的窗戶、開向耶路撒冷）一日三次、雙膝跪在他　神面前、禱告感謝、與素常一樣。",
            "jp": "ダニエルは、その文書ぶんしょの署名しょめいされたことを知しって家いえに帰かえり、二階かいのへやの、エルサレムに向むかって窓まどの開ひらかれた所ところで、以前いぜんからおこなっていたように、一日にちに三度どずつ、ひざをかがめて神かみの前まえに祈いのり、かつ感謝かんしゃした。",
            "kr": "다니엘이 이 조서에 왕의 도장이 찍힌 것을 알고도 자기 집에 돌아가서는 윗방에 올라가 예루살렘으로 향한 창문을 열고 전에 하던 대로 하루 세 번씩 무릎을 꿇고 기도하며 그의 하나님께 감사하였더라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Alors ces hommes se précipitèrent et ils trouvèrent Daniel qui priait et invoquait son Dieu.",
            "en": "Then these men assembled, and found Daniel praying and making supplication before his God.",
            "zh": "那些人就紛紛聚集、見但以理在他　神面前祈禱懇求．",
            "jp": "そこでその人々ひとびとは集あつまってきて、ダニエルがその神かみの前まえに祈いのり、かつ求もとめていることを見みたので、",
            "kr": "그 무리들이 모여서 다니엘이 자기 하나님 앞에 기도하며 간구하는 것을 발견하고"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Puis ils se présentèrent devant le roi, et lui dirent au sujet de l’interdiction royale : N’as-tu pas écrit une interdiction selon laquelle quiconque dans l’espace de trente jours adresserait des prières à quelque dieu ou à quelque homme autre que toi, ô roi, serait jeté dans la fosse aux lions ? Le roi répondit : La chose est certaine, selon la loi des Mèdes et des Perses, qui est immuable.",
            "en": "Then they came near, and spake before the king concerning the king’s decree; Hast thou not signed a decree, that every man that shall ask a petition of any God or man within thirty days, save of thee, O king, shall be cast into the den of lions? The king answered and said, The thing is true, according to the law of the Medes and Persians, which altereth not.",
            "zh": "他們便進到王前、提王的禁令、說、王阿、三十日內不拘何人、若在王以外或向神或向人求甚麼．必被扔在獅子坑中、王不是在這禁令上蓋了玉璽麼。王回答說、實有這事、照瑪代和波斯人的例、是不可更改的。",
            "jp": "彼かれらは王おうの前まえにきて、王おうの禁令きんれいについて奏上そうじょうして言いった、「王おうよ、あなたは禁令きんれいに署名しょめいして、今いまから三十日にちの間あいだは、ただあなたにのみ願ねがい事ごとをさせ、もしあなたをおいて、神かみまたは人ひとに、これをなす者ものがあれば、すべてその者ものを、ししの穴あなに投なげ入いれると、定さだめられたではありませんか」。王おうは答こたえて言いった、「その事ことは確たしかであって、メデアとペルシャの法律ほうりつのごとく、変かえることのできないものだ」。",
            "kr": "이에 그들이 나아가서 왕의 금령에 관하여 왕께 아뢰되 왕이여 왕이 이미 금령에 왕의 도장을 찍어서 이제부터 삼십 일 동안에는 누구든지 왕 외의 어떤 신에게나 사람에게 구하면 사자 굴에 던져 넣기로 하지 아니하였나이까 하니 왕이 대답하여 이르되 이 일이 확실하니 메대와 바사의 고치지 못하는 규례니라 하는지라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Ils prirent de nouveau la parole et dirent au roi : Daniel, l’un des captifs de Juda, n’a tenu aucun compte de toi, ô roi, ni de l’interdiction que tu as écrite, et il fait sa prière trois fois par jour.",
            "en": "Then answered they and said before the king, That Daniel, which is of the children of the captivity of Judah, regardeth not thee, O king, nor the decree that thou hast signed, but maketh his petition three times a day.",
            "zh": "他們對王說、王阿、那被擄之猶大人中的但以理不理你、也不遵你蓋了玉璽的禁令、他竟一日三次祈禱。",
            "jp": "彼かれらは王おうの前まえに答こたえて言いった、「王おうよ、ユダから引ひいてきた捕囚ほしゅうのひとりである、かのダニエルは、あなたをも、あなたの署名しょめいされた禁令きんれいをも顧かえりみず、一日にちに三度どずつ、祈いのりをささげています」。",
            "kr": "그들이 왕 앞에서 말하여 이르되 왕이여 사로잡혀 온 유다 자손 중에 다니엘이 왕과 왕의 도장이 찍힌 금령을 존중하지 아니하고 하루 세 번씩 기도하나이다 하니"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Le roi fut très affligé quand il entendit cela ; il prit à cœur de délivrer Daniel, et jusqu’au coucher du soleil il s’efforça de le sauver.",
            "en": "Then the king, when he heard these words, was sore displeased with himself, and set his heart on Daniel to deliver him: and he laboured till the going down of the sun to deliver him.",
            "zh": "王聽見這話、就甚愁煩、一心要救但以理、籌畫解救他、直到日落的時候。",
            "jp": "王おうはこの言葉ことばを聞きいて大おおいに憂うれえ、ダニエルを救すくおうと心こころを用もちい、日ひの入いるまで、彼かれを救すくい出だすことに努つとめた。",
            "kr": "왕이 이 말을 듣고 그로 말미암아 심히 근심하여 다니엘을 구원하려고 마음을 쓰며 그를 건져내려고 힘을 다하다가 해가 질 때에 이르렀더라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Mais ces hommes insistèrent auprès du roi et lui dirent : Sache, ô roi, que la loi des Mèdes et des Perses exige que toute interdiction ou tout décret confirmé par le roi soit irrévocable.",
            "en": "Then these men assembled unto the king, and said unto the king, Know, O king, that the law of the Medes and Persians is, That no decree nor statute which the king establisheth may be changed.",
            "zh": "那些人就紛紛聚集來見王、說、王阿、當知道瑪代人和波斯人有例、凡王所立的禁令、和律例、都不可更改。",
            "jp": "時ときにその人々ひとびとは、また王おうのもとに集あつまってきて、王おうに言いった、「王おうよ、メデアとペルシャの法律ほうりつによれば、王おうの立たてた禁令きんれい、または、おきては変かえることのできないものであることを、ご承知しょうちください」。",
            "kr": "그 무리들이 또 모여 왕에게로 나아와서 왕께 말하되 왕이여 메대와 바사의 규례를 아시거니와 왕께서 세우신 금령과 법도는 고치지 못할 것이니이다 하니"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Alors le roi donna l’ordre qu’on amène Daniel, et qu’on le jette dans la fosse aux lions. Le roi prit la parole et dit à Daniel : Puisse ton Dieu, que tu sers avec persévérance, te délivrer !",
            "en": "Then the king commanded, and they brought Daniel, and cast him into the den of lions. Now the king spake and said unto Daniel, Thy God whom thou servest continually, he will deliver thee.",
            "zh": "王下令、人就把但以理帶來、扔在獅子坑中．王對但以理說、你所常事奉的　神、他必救你。",
            "jp": "そこで王おうは命令めいれいを下くだしたので、ダニエルは引ひき出だされて、ししの穴あなに投なげ入いれられた。王おうはダニエルに言いった、「どうか、あなたの常つねに仕つかえる神かみが、あなたを救すくわれるように」。",
            "kr": "이에 왕이 명령하매 다니엘을 끌어다가 사자 굴에 던져 넣는지라 왕이 다니엘에게 이르되 네가 항상 섬기는 너의 하나님이 너를 구원하시리라 하니라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "On apporta une pierre et on la mit sur l’ouverture de la fosse ; le roi la scella de son anneau et de l’anneau de ses dignitaires, afin que rien ne fût changé à l’égard de Daniel.",
            "en": "And a stone was brought, and laid upon the mouth of the den; and the king sealed it with his own signet, and with the signet of his lords; that the purpose might not be changed concerning Daniel.",
            "zh": "有人搬石頭放在坑口、王用自己的璽、和大臣的印、封閉那坑、使懲辦但以理的事、毫無更改。",
            "jp": "そして一つの石いしを持もってきて、穴あなの口くちをふさいだので、王おうは自分じぶんの印いんと、大臣だいじんらの印いんをもって、これに封印ふういんした。これはダニエルの処置しょちを変かえることのないようにするためであった。",
            "kr": "이에 돌을 굴려다가 굴 어귀를 막으매 왕이 그의 도장과 귀족들의 도장으로 봉하였으니 이는 다니엘에 대한 조치를 고치지 못하게 하려 함이었더라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Le roi se rendit ensuite dans son palais ; il passa la nuit à jeûner, il ne fit pas venir de divertissements auprès de lui, et il ne put trouver le sommeil.",
            "en": "¶ Then the king went to his palace, and passed the night fasting: neither were instruments of musick brought before him: and his sleep went from him.",
            "zh": "王回宮、終夜禁食、無人拿樂器到他面前．並且睡不著覺。",
            "jp": "こうして王おうはその宮殿きゅうでんに帰かえったが、その夜よるは食しょくをとらず、また、そばめたちを召めし寄よせず、全まったく眠ねむることもしなかった。",
            "kr": "왕이 궁에 돌아가서는 밤이 새도록 금식하고 그 앞에 오락을 그치고 잠자기를 마다하니라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Le roi se leva au point du jour, avec l’aurore, et il alla précipitamment à la fosse aux lions.",
            "en": "Then the king arose very early in the morning, and went in haste unto the den of lions.",
            "zh": "次日黎明、王就起來、急忙往獅子坑那裡去、",
            "jp": "こうして王おうは朝あさまだき起おきて、ししの穴あなへ急いそいで行いったが、",
            "kr": "이튿날에 왕이 새벽에 일어나 급히 사자 굴로 가서"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "En s’approchant de la fosse, il appela Daniel d’une voix triste. Le roi prit la parole et dit à Daniel : Daniel, serviteur du Dieu vivant, ton Dieu, que tu sers avec persévérance, a-t-il pu te délivrer des lions ?",
            "en": "And when he came to the den, he cried with a lamentable voice unto Daniel: and the king spake and said to Daniel, O Daniel, servant of the living God, is thy God, whom thou servest continually, able to deliver thee from the lions?",
            "zh": "臨近坑邊、哀聲呼叫但以理、對但以理說、永生　神的僕人但以理阿、你所常事奉的　神能救你脫離獅子麼。",
            "jp": "ダニエルのいる穴あなに近ちかづいたとき、悲かなしげな声こえをあげて呼よばわり、ダニエルに言いった、「生いける神かみのしもべダニエルよ、あなたが常つねに仕つかえている神かみはあなたを救すくって、ししの害がいを免まぬかれさせることができたか」。",
            "kr": "다니엘이 든 굴에 가까이 이르러서 슬피 소리 질러 다니엘에게 묻되 살아 계시는 하나님의 종 다니엘아 네가 항상 섬기는 네 하나님이 사자들에게서 능히 너를 구원하셨느냐 하니라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et Daniel dit au roi : Roi, vis éternellement !",
            "en": "Then said Daniel unto the king, O king, live for ever.",
            "zh": "但以理對王說、願王萬歲。",
            "jp": "ダニエルは王おうに言いった、「王おうよ、どうか、とこしえに生いきながらえられますように。",
            "kr": "다니엘이 왕에게 아뢰되 왕이여 원하건대 왕은 만수무강 하옵소서"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Mon Dieu a envoyé son ange et fermé la gueule des lions, qui ne m’ont fait aucun mal, parce que j’ai été trouvé innocent devant lui ; et devant toi non plus, ô roi, je n’ai rien fait de mauvais.",
            "en": "My God hath sent his angel, and hath shut the lions’ mouths, that they have not hurt me: forasmuch as before him innocency was found in me; and also before thee, O king, have I done no hurt.",
            "zh": "我的　神差遣使者、封住獅子的口、叫獅子不傷我、因我在　神面前無辜、我在王面前也沒有行過虧損的事。",
            "jp": "わたしの神かみはその使つかいをおくって、ししの口くちを閉とざされたので、ししはわたしを害がいしませんでした。これはわたしに罪つみのないことが、神かみの前まえに認みとめられたからです。王おうよ、わたしはあなたの前まえにも、何なにも悪わるい事ことをしなかったのです」。",
            "kr": "나의 하나님이 이미 그의 천사를 보내어 사자들의 입을 봉하셨으므로 사자들이 나를 상해하지 못하였사오니 이는 나의 무죄함이 그 앞에 명백함이오며 또 왕이여 나는 왕에게도 해를 끼치지 아니하였나이다 하니라"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Alors le roi fut très joyeux, et il ordonna qu’on fît sortir Daniel de la fosse. Daniel fut retiré de la fosse, et on ne trouva sur lui aucune blessure, parce qu’il avait eu confiance en son Dieu.",
            "en": "Then was the king exceeding glad for him, and commanded that they should take Daniel up out of the den. So Daniel was taken up out of the den, and no manner of hurt was found upon him, because he believed in his God.",
            "zh": "王就甚喜樂、吩咐人將但以理從坑裡繫上來．於是但以理從坑裡被繫上來．身上毫無傷損、因為信靠他的　神。",
            "jp": "そこで王おうは大おおいに喜よろこび、ダニエルを穴あなの中なかから出だせと命めいじたので、ダニエルは穴あなの中なかから出だされたが、その身みになんの害がいをも受うけていなかった。これは彼かれが自分じぶんの神かみを頼たのみとしていたからである。",
            "kr": "왕이 심히 기뻐서 명하여 다니엘을 굴에서 올리라 하매 그들이 다니엘을 굴에서 올린즉 그의 몸이 조금도 상하지 아니하였으니 이는 그가 자기의 하나님을 믿음이었더라"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Le roi ordonna que les hommes qui avaient accusé Daniel soient amenés et jetés dans la fosse aux lions, eux, leurs enfants et leurs femmes ; et avant qu’ils soient parvenus au fond de la fosse, les lions les saisirent et brisèrent tous leur os.",
            "en": "¶ And the king commanded, and they brought those men which had accused Daniel, and they cast them into the den of lions, them, their children, and their wives; and the lions had the mastery of them, and brake all their bones in pieces or ever they came at the bottom of the den.",
            "zh": "王下令、人就把那些控告但以理的人、連他們的妻子兒女都帶來、扔在獅子坑中．他們還沒有到坑底、獅子就抓住他們、〔抓住原文作勝了〕咬碎他們的骨頭。",
            "jp": "王おうはまた命令めいれいを下くだして、ダニエルをあしざまに訴うったえた人々ひとびとを引ひいてこさせ、彼かれらをその妻子さいしと共ともに、ししの穴あなに投なげ入いれさせた。彼かれらが穴あなの底そこに達たっしないうちに、ししは彼かれらにとびかかって、その骨ほねまでもかみ砕くだいた。",
            "kr": "왕이 말하여 다니엘을 참소한 사람들을 끌어오게 하고 그들을 그들의 처자들과 함께 사자 굴에 던져 넣게 하였더니 그들이 굴 바닥에 닿기도 전에 사자들이 곧 그들을 움켜서 그 뼈까지도 부서뜨렸더라"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Après cela, le roi Darius écrivit à tous les peuples, à toutes les nations, aux hommes de toutes langues, qui habitaient sur toute la terre : Que la paix vous soit donnée avec abondance !",
            "en": "¶ Then king Darius wrote unto all people, nations, and languages, that dwell in all the earth; Peace be multiplied unto you.",
            "zh": "那時大利烏王傳旨、曉諭住在全地、各方各國各族的人、說、願你們大享平安．",
            "jp": "そこでダリヨス王おうは全ぜん世界せかいに住すむ諸民しょみん、諸しょ族ぞく、諸国しょこく語ごの者ものに詔みことのりを書かきおくって言いった、「どうか、あなたがたに平安へいあんが増ますように。",
            "kr": "이에 다리오 왕이 온 땅에 있는 모든 백성과 나라들과 언어가 다른 모든 사람들에게 조서를 내려 이르되 원하건대 너희에게 큰 평강이 있을지어다"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "J’ordonne que, dans toute l’étendue de mon royaume, on ait de la crainte et de la frayeur pour le Dieu de Daniel. Car il est le Dieu vivant, et il subsiste éternellement ; son royaume ne sera jamais détruit et sa domination durera jusqu’à la fin.",
            "en": "I make a decree, That in every dominion of my kingdom men tremble and fear before the God of Daniel: for he is the living God, and steadfast for ever, and his kingdom that which shall not be destroyed, and his dominion shall be even unto the end.",
            "zh": "現在我降旨曉諭我所統轄的全國人民、要在但以理的　神面前、戰兢恐懼、因為他是永遠長存的活　神、他的國永不敗壞、他的權柄永存無極．",
            "jp": "わたしは命令めいれいを出だす。わが国くにのすべての州しゅうの人ひとは、皆みなダニエルの神かみを、おののき恐おそれなければならない。彼かれは生いける神かみであって、とこしえに変かわることなく、その国くには滅ほろびず、その主権しゅけんは終おわりまで続つづく。",
            "kr": "내가 이제 조서를 내리노라 내 나라 관할 아래에 있는 사람들은 다 다니엘의 하나님 앞에서 떨며 두려워할지니 그는 살아 계시는 하나님이시요 영원히 변하지 않으실 이시며 그의 나라는 멸망하지 아니할 것이요 그의 권세는 무궁할 것이며"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "C’est lui qui délivre et qui sauve, qui opère des signes et des prodiges dans les cieux et sur la terre. C’est lui qui a délivré Daniel de la puissance des lions.",
            "en": "He delivereth and rescueth, and he worketh signs and wonders in heaven and in earth, who hath delivered Daniel from the power of the lions.",
            "zh": "他護庇人、搭救人、在天上地下施行神蹟奇事、救了但以理脫離獅子的口。",
            "jp": "彼かれは救すくいを施ほどこし、助たすけをなし、天てんにおいても、地ちにおいても、しるしと奇跡きせきとをおこない、ダニエルを救すくって、ししの力ちからをのがれさせたかたである」。",
            "kr": "그는 구원도 하시며 건져내기도 하시며 하늘에서든지 땅에서든지 이적과 기사를 행하시는 이로서 다니엘을 구원하여 사자의 입에서 벗어나게 하셨음이라 하였더라"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Daniel prospéra sous le règne de Darius et sous le règne de Cyrus, le Perse.",
            "en": "So this Daniel prospered in the reign of Darius, and in the reign of Cyrus the Persian.",
            "zh": "如此、這但以理當大利烏王在位的時候、和波斯王古列在位的時候、大享亨通。",
            "jp": "こうして、このダニエルはダリヨスの世よと、ペルシャ人ひとクロスの世よにおいて栄さかえた。",
            "kr": "이 다니엘이 다리오 왕의 시대와 바사 사람 고레스 왕의 시대에 형통하였더라"
          }
        }
      ]
    },
    {
      "number": 7,
      "introduction": {
        "fr": "Daniel a la vision de quatre animaux représentants les royaumes des hommes. Il voit l’ancien des jours (Adam) vers qui se dirige le fils de l’homme (Christ). Le royaume sera donné aux saints pour toujours.",
        "en": "Daniel sees four beasts representing the kingdoms of men—He sees the ancient of days (Adam) to whom the Son of Man (Christ) will come—The kingdom will be given to the Saints forever.",
        "zh": "Daniel sees four beasts representing the kingdoms of men—He sees the ancient of days (Adam) to whom the Son of Man (Christ) will come—The kingdom will be given to the Saints forever.",
        "jp": "Daniel sees four beasts representing the kingdoms of men—He sees the ancient of days (Adam) to whom the Son of Man (Christ) will come—The kingdom will be given to the Saints forever.",
        "kr": "Daniel sees four beasts representing the kingdoms of men—He sees the ancient of days (Adam) to whom the Son of Man (Christ) will come—The kingdom will be given to the Saints forever."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "La première année de Belschatsar, roi de Babylone, Daniel eut un songe et des visions de son esprit, pendant qu’il était sur son lit. Ensuite il écrivit le songe et en raconta les points principaux.",
            "en": "In the first year of Belshazzar king of Babylon Daniel had a dream and visions of his head upon his bed: then he wrote the dream, and told the sum of the matters.",
            "zh": "巴比倫王伯沙撒元年、但以理在床上作夢、見了腦中的異象、就記錄這夢、述說其中的大意．",
            "jp": "バビロンの王おうベルシャザルの元年がんねんに、ダニエルは床とこにあって夢ゆめを見み、また脳のう中ちゅうに幻まぼろしを得えたので、彼かれはその夢ゆめをしるして、その事ことの大意たいいを述のべた。",
            "kr": "바벨론벨사살 왕 원년에 다니엘이 그의 침상에서 꿈을 꾸며 머리 속으로 환상을 받고 그 꿈을 기록하며 그 일의 대략을 진술하니라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Daniel commença et dit : Je regardais pendant ma vision nocturne, et voici, les quatre vents des cieux se déchaînèrent sur la grande mer.",
            "en": "Daniel spake and said, I saw in my vision by night, and, behold, the four winds of the heaven strove upon the great sea.",
            "zh": "但以理說、我夜裡見異象、看見天的四風陡起、颳在大海之上。",
            "jp": "ダニエルは述のべて言いった、「わたしは夜よるの幻まぼろしのうちに見みた。見みよ、天てんの四方しほうからの風かぜが大海おおうみをかきたてると、",
            "kr": "다니엘이 진술하여 이르되 내가 밤에 환상을 보았는데 하늘의 네 바람이 큰 바다로 몰려 불더니"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et quatre grands animaux sortirent de la mer, différents les uns des autres.",
            "en": "And four great beasts came up from the sea, diverse one from another.",
            "zh": "有四個大獸從海中上來、形狀各有不同、",
            "jp": "四つの大おおきな獣けものが海うみからあがってきた。その形かたちは、おのおの異ことなり、",
            "kr": "큰 짐승 넷이 바다에서 나왔는데 그 모양이 각각 다르더라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Le premier était semblable à un lion et avait des ailes d’aigle ; je regardai jusqu’au moment où ses ailes furent arrachées ; il fut enlevé de terre et mis debout sur ses pieds comme un homme, et un cœur d’homme lui fut donné.",
            "en": "The first was like a lion, and had eagle’s wings: I beheld till the wings thereof were plucked, and it was lifted up from the earth, and made stand upon the feet as a man, and a man’s heart was given to it.",
            "zh": "頭一個像獅子、有鷹的翅膀、我正觀看的時候、獸的翅膀被拔去、獸從地上得立起來、用兩腳站立、像人一樣、又得了人心。",
            "jp": "第だい一のものは、ししのようで、わしの翼つばさをもっていたが、わたしが見みていると、その翼つばさは抜ぬきとられ、また地ちから起おこされて、人ひとのように二本ほんの足あしで立たたせられ、かつ人ひとの心こころが与あたえられた。",
            "kr": "첫째는 사자와 같은데 독수리의 날개가 있더니 내가 보는 중에 그 날개가 뽑혔고 또 땅에서 들려서 사람처럼 두 발로 서게 함을 받았으며 또 사람의 마음을 받았더라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et voici, le second animal était semblable à un ours, et se tenait sur un côté ; il avait trois côtes dans la gueule entre les dents, et on lui disait : lève-toi, mange beaucoup de chair.",
            "en": "And behold another beast, a second, like to a bear, and it raised up itself on one side, and it had three ribs in the mouth of it between the teeth of it: and they said thus unto it, Arise, devour much flesh.",
            "zh": "又有一獸如熊、就是第二獸、旁跨而坐、口齒內啣著三根肋骨、有吩咐這獸的、說、起來吞喫多肉、",
            "jp": "見みよ、第だい二の獣けものは熊くまのようであった。これはそのからだの一方いっぽうをあげ、その口くちの歯はの間あいだに、三本ぼんの肋骨ろっこつをくわえていたが、これに向むかって『起おきあがって、多おおくの肉にくを食くらえ』と言いう声こえがあった。",
            "kr": "또 보니 다른 짐승 곧 둘째는 곰과 같은데 그것이 몸 한쪽을 들었고 그 입의 잇사이에는 세 갈빗대가 물렸는데 그것에게 말하는 자들이 있어 이르기를 일어나서 많은 고기를 먹으라 하였더라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Après cela je regardai et voici un autre était semblable à un léopard et il avait sur le dos quatre ailes comme un oiseau ; cet animal avait quatre têtes et la domination lui fut donnée.",
            "en": "After this I beheld, and lo another, like a leopard, which had upon the back of it four wings of a fowl; the beast had also four heads; and dominion was given to it.",
            "zh": "此後、我觀看、又有一獸如豹、背上有鳥的四個翅膀、這獸有四個頭、又得了權柄。",
            "jp": "その後のちわたしが見みたのは、ひょうのような獣けもので、その背せには鳥とりの翼つばさが四つあった。またこの獣けものには四つの頭あたまがあり、主権しゅけんが与あたえられた。",
            "kr": "그 후에 내가 또 본즉 다른 짐승 곧 표범과 같은 것이 있는데 그 등에는 새의 날개 넷이 있고 그 짐승에게 또 머리 넷이 있으며 권세를 받았더라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Après cela, je regardai dans mes visions nocturnes, et voici il y avait un quatrième animal, terrible, épouvantable et extraordinairement fort ; il avait de grandes dents en fer, il mangeait, brisait et il foulait aux pieds ce qui restait ; il était différent de tous les animaux précédents et il avait dix cornes.",
            "en": "After this I saw in the night visions, and behold a fourth beast, dreadful and terrible, and strong exceedingly; and it had great iron teeth: it devoured and brake in pieces, and stamped the residue with the feet of it: and it was diverse from all the beasts that were before it; and it had ten horns.",
            "zh": "其後我在夜間的異象中觀看、見第四獸甚是可怕、極其強壯、大有力量、有大鐵牙、吞喫嚼碎、所剩下的用腳踐踏、這獸與前三獸、大不相同、頭有十角．",
            "jp": "その後のちわたしが夜よるの幻まぼろしのうちに見みた第だい四の獣けものは、恐おそろしい、ものすごい、非常ひじょうに強つよいもので、大おおきな鉄てつの歯はがあり、食くらい、かつ、かみ砕くだいて、その残のこりを足あしで踏ふみつけた。これは、その前まえに出でたすべての獣けものと違ちがって、十の角つのを持もっていた。",
            "kr": "내가 밤 환상 가운데에 그 다음에 본 넷째 짐승은 무섭고 놀라우며 또 매우 강하며 또 쇠로 된 큰 이가 있어서 먹고 부서뜨리고 그 나머지를 발로 밟았으며 이 짐승은 전의 모든 짐승과 다르고 또 열 뿔이 있더라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Je considérai les cornes, et voici une autre petite corne sortit du milieu d’elles, et trois des premières cornes furent arrachées devant cette corne ; et voici, elle avait des yeux comme des yeux d’homme et une bouche qui parlait avec arrogance.",
            "en": "I considered the horns, and, behold, there came up among them another little horn, before whom there were three of the first horns plucked up by the roots: and, behold, in this horn were eyes like the eyes of man, and a mouth speaking great things.",
            "zh": "我正觀看這些角、見其中又長起一個小角、先前的角中、有三角在這角前、連根被他拔出來．這角有眼、像人的眼、有口說誇大的話。",
            "jp": "わたしが、その角つのを注意ちゅういして見みていると、その中なかに、また一つの小ちいさい角つのが出でてきたが、この小ちいさい角つののために、さきの角つののうち三つがその根ねから抜ぬけ落おちた。見みよ、この小ちいさい角つのには、人ひとの目めのような目めがあり、また大おおきな事ことを語かたる口くちがあった。",
            "kr": "내가 그 뿔을 유심히 보는 중에 다른 작은 뿔이 그 사이에서 나더니 첫 번째 뿔 중의 셋이 그 앞에서 뿌리까지 뽑혔으며 이 작은 뿔에는 사람의 눈 같은 눈들이 있고 또 입이 있어 큰 말을 하였더라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Pendant que je regardais, on plaçait des trônes. Et l’ancien des jours s’assit. Son vêtement était blanc comme la neige et les cheveux de sa tête étaient comme de la laine pure ; son trône était comme des flammes de feu et les roues comme un feu ardent.",
            "en": "¶ I beheld till the thrones were cast down, and the Ancient of days did sit, whose garment was white as snow, and the hair of his head like the pure wool: his throne was like the fiery flame, and his wheels as burning fire.",
            "zh": "我觀看、見有寶座設立、上頭坐著亙古常在者、他的衣服潔白如雪、頭髮如純淨的羊毛、寶座乃火焰、其輪乃烈火．",
            "jp": "わたしが見みていると、もろもろのみ座ざが設もうけられて、日ひの老おいたる者ものが座ざしておられた。その衣ころもは雪ゆきのように白しろく、頭あたまの毛けは混まじりもののない羊ひつじの毛けのようであった。そのみ座ざは火ひの炎ほのおであり、その車輪しゃりんは燃もえる火ひであった。",
            "kr": "내가 보니 왕좌가 놓이고 옛적부터 항상 계신 이가 좌정하셨는데 그의 옷은 희기가 눈 같고 그의 머리털은 깨끗한 양의 털 같고 그의 보좌는 불꽃이요 그의 바퀴는 타오르는 불이며"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Un fleuve de feu coulait et sortait de devant lui. Mille milliers le servaient et dix mille millions se tenaient en sa présence. Les juges s’assirent et les livres furent ouverts.",
            "en": "A fiery stream issued and came forth from before him: thousand thousands ministered unto him, and ten thousand times ten thousand stood before him: the judgment was set, and the books were opened.",
            "zh": "從他面前有火像河發出、事奉他的有千千、在他面前侍立的有萬萬．他坐著要行審判、案卷都展開了。",
            "jp": "彼かれの前まえから、ひと筋すじの火ひの流ながれが出でてきた。彼かれに仕つかえる者ものは千々せんせん、彼かれの前まえにはべる者ものは万々まんまん、審判しんぱんを行おこなう者ものはその席せきに着つき、かずかずの書かき物ものが開ひらかれた。",
            "kr": "불이 강처럼 흘러 그의 앞에서 나오며 그를 섬기는 자는 천천이요 그 앞에서 모셔 선 자는 만만이며 심판을 베푸는데 책들이 펴 놓였더라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Je regardai alors, à cause des paroles arrogantes que prononçait la corne ; et tandis que je regardais, l’animal fut tué et son corps fut anéanti, livré au feu pour être brûlé.",
            "en": "I beheld then because of the voice of the great words which the horn spake: I beheld even till the beast was slain, and his body destroyed, and given to the burning flame.",
            "zh": "那時我觀看、見那獸因小角說誇大話的聲音被殺、身體損壞、扔在火中焚燒。",
            "jp": "わたしは、その角つのの語かたる大おおいなる言葉ことばの声こえがするので見みていたが、わたしが見みている間あいだにその獣けものは殺ころされ、そのからだはそこなわれて、燃もえる火ひに投なげ入いれられた。",
            "kr": "그 때에 내가 작은 뿔이 말하는 큰 목소리로 말미암아 주목하여 보는 사이에 짐승이 죽임을 당하고 그의 시체가 상한 바 되어 타오르는 불에 던져졌으며"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Les autres animaux furent dépouillés de leur puissance, mais une prolongation de vie leur fut accordée pendant un certain temps.",
            "en": "As concerning the rest of the beasts, they had their dominion taken away: yet their lives were prolonged for a season and time.",
            "zh": "其餘的獸、權柄都被奪去、生命卻仍存留、直到所定的時候和日期。",
            "jp": "その他たの獣けものはその主権しゅけんを奪うばわれたが、その命いのちは、時ときと季節きせつの来くるまで延のばされた。",
            "kr": "그 남은 짐승들은 그의 권세를 빼앗겼으나 그 생명은 보존되어 정한 시기가 이르기를 기다리게 되었더라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Je regardai pendant mes visions nocturnes, et voici, sur les nuées des cieux arriva quelqu’un de semblable à un fils de l’homme ; il s’avança vers l’ancien des jours et on le fit approcher de lui.",
            "en": "I saw in the night visions, and, behold, one like the Son of man came with the clouds of heaven, and came to the Ancient of days, and they brought him near before him.",
            "zh": "我在夜間的異象中觀看、見有一位像人子的、駕著天雲而來、被領到亙古常在者面前、",
            "jp": "わたしはまた夜よるの幻まぼろしのうちに見みていると、見みよ、人ひとの子このような者ものが、天てんの雲くもに乗のってきて、日ひの老おいたる者もののもとに来くると、その前まえに導みちびかれた。",
            "kr": "내가 또 밤 환상 중에 보니 인자 같은 이가 하늘 구름을 타고 와서 옛적부터 항상 계신 이에게 나아가 그 앞으로 인도되매"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "On lui donna la domination, la gloire et le règne ; et tous les peuples, les nations et les hommes de toutes langues le servirent. Sa domination est une domination éternelle qui ne passera pas, et son règne ne sera jamais détruit.",
            "en": "And there was given him dominion, and glory, and a kingdom, that all people, nations, and languages, should serve him: his dominion is an everlasting dominion, which shall not pass away, and his kingdom that which shall not be destroyed.",
            "zh": "得了權柄、榮耀、國度、使各方各國各族的人都事奉他．他的權柄是永遠的、不能廢去、他的國必不敗壞。",
            "jp": "彼かれに主権しゅけんと光栄こうえいと国くにとを賜たまい、諸民しょみん、諸しょ族ぞく、諸国しょこく語ごの者ものを彼かれに仕つかえさせた。その主権しゅけんは永遠えいえんの主権しゅけんであって、なくなることがなく、その国くには滅ほろびることがない。",
            "kr": "그에게 권세와 영광과 나라를 주고 모든 백성과 나라들과 다른 언어를 말하는 모든 자들이 그를 섬기게 하였으니 그의 권세는 소멸되지 아니하는 영원한 권세요 그의 나라는 멸망하지 아니할 것이니라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Moi, Daniel, j’eus l’esprit troublé au plus profond de moi et les visions de ma tête m’effrayèrent.",
            "en": "¶ I Daniel was grieved in my spirit in the midst of my body, and the visions of my head troubled me.",
            "zh": "至於我但以理、我的靈在我裡面愁煩、我腦中的異象使我驚惶。",
            "jp": "そこで、われダニエル、わがうちなる霊れいは憂うれえ、わが脳中のうちゅうの幻まぼろしは、わたしを悩なやましたので、",
            "kr": "나 다니엘이 중심에 근심하며 내 머리 속의 환상이 나를 번민하게 한지라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Je m’approchai de l’un de ceux qui étaient là et je lui demandai ce qu’il y avait de vrai dans toutes ces choses. Il me le dit et m’en donna l’explication :",
            "en": "I came near unto one of them that stood by, and asked him the truth of all this. So he told me, and made me know the interpretation of the things.",
            "zh": "我就近一位侍立者、問他這一切的真情．他就告訴我、將那事的講解給我說明。",
            "jp": "わたしは、そこに立たっている者もののひとりに近寄ちかよって、このすべての事ことの真意しんいを尋たずねた。するとその者ものは、わたしにこの事ことの解とき明あかしを告つげ知しらせた。",
            "kr": "내가 그 곁에 모셔 선 자들 중 하나에게 나아가서 이 모든 일의 진상을 물으매 그가 내게 말하여 그 일의 해석을 알려 주며 이르되"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Ces quatre grands animaux, ce sont quatre rois qui s’élèveront de la terre ;",
            "en": "These great beasts, which are four, are four kings, which shall arise out of the earth.",
            "zh": "這四個大獸就是四王將要在世上興起．",
            "jp": "『この四つの大おおきな獣けものは、地ちに起おこらんとする四人にんの王おうである。",
            "kr": "그 네 큰 짐승은 세상에 일어날 네 왕이라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "mais les saints du Très-Haut recevront le royaume et ils posséderont le royaume éternellement, d’éternité en éternité.",
            "en": "But the saints of the most High shall take the kingdom, and possess the kingdom for ever, even for ever and ever.",
            "zh": "然而至高者的聖民、必要得國享受、直到永永遠遠。",
            "jp": "しかしついには、いと高たかき者ものの聖徒せいとが国くにを受うけ、永遠えいえんにその国くにを保たもって、世々よよかぎりなく続つづく』。",
            "kr": "지극히 높으신 이의 성도들이 나라를 얻으리니 그 누림이 영원하고 영원하고 영원하리라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Ensuite je désirai savoir la vérité sur le quatrième animal, qui était différent de tous les autres, extrêmement terrible, qui avait des dents en fer et des ongles en airain, qui mangeait, brisait et foulait aux pieds ce qu’il restait ;",
            "en": "Then I would know the truth of the fourth beast, which was diverse from all the others, exceeding dreadful, whose teeth were of iron, and his nails of brass; which devoured, brake in pieces, and stamped the residue with his feet;",
            "zh": "那時我願知道第四獸的真情、他為何與那三獸的真情、大不相同、甚是可怕、有鐵牙銅爪、吞喫嚼碎、所剩下的用腳踐踏、",
            "jp": "そこでわたしは、さらに第だい四の獣けものの真意しんいを知しろうとした。その獣けものは他たの獣けものと異ことなって、はなはだ恐おそろしく、その歯はは鉄てつ、そのつめは青銅せいどうであって、食くらい、かつ、かみ砕くだいて、その残のこりを足あしで踏ふみつけた。",
            "kr": "이에 내가 넷째 짐승에 관하여 확실히 알고자 하였으니 곧 그것은 모든 짐승과 달라서 심히 무섭더라 그 이는 쇠요 그 발톱은 놋이니 먹고 부서뜨리고 나머지는 발로 밟았으며"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "et sur les dix cornes qu’il avait à la tête, et sur l’autre qui était sortie et devant laquelle trois étaient tombées, sur cette corne qui avait des yeux, une bouche parlant avec arrogance, et qui paraissait plus grande que les autres.",
            "en": "And of the ten horns that were in his head, and of the other which came up, and before whom three fell; even of that horn that had eyes, and a mouth that spake very great things, whose look was more stout than his fellows.",
            "zh": "頭有十角、和那另長的一角、在這角前有三角被他打落、這角有眼、有說誇大話的口、形狀強橫、過於他的同類。",
            "jp": "この獣けものの頭あたまには、十の角つのがあったが、そのほかに一つの角つのが出でてきたので、この角つののために、三つの角つのが抜ぬけ落おちた。この角つのには目めがあり、また大おおきな事ことを語かたる口くちがあって、その形かたちは、その同類どうるいのものよりも大おおきく見みえた。",
            "kr": "또 그것의 머리에는 열 뿔이 있고 그 외에 또 다른 뿔이 나오매 세 뿔이 그 앞에서 빠졌으며 그 뿔에는 눈도 있고 큰 말을 하는 입도 있고 그 모양이 그의 동류보다 커 보이더라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Je vis cette corne faire la guerre aux saints et l’emporter sur eux,",
            "en": "I beheld, and the same horn made war with the saints, and prevailed against them;",
            "zh": "我觀看、見這角與聖民爭戰、勝了他們、",
            "jp": "わたしが見みていると、この角つのは聖徒せいとと戦たたかって、彼かれらに勝かったが、",
            "kr": "내가 본즉 이 뿔이 성도들과 더불어 싸워 그들에게 이겼더니"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "jusqu’au moment où l’ancien des jours vint rendre justice aux saints du Très-Haut, et le temps arriva où les saints furent en possession du royaume.",
            "en": "Until the Ancient of days came, and judgment was given to the saints of the most High; and the time came that the saints possessed the kingdom.",
            "zh": "直到亙古常在者來給至高者的聖民伸冤、聖民得國的時候就到了。",
            "jp": "ついに日ひの老おいたる者ものがきて、いと高たかき者ものの聖徒せいとのために審判しんぱんをおこなった。そしてその時ときがきて、この聖徒せいとたちは国くにを受うけた。",
            "kr": "옛적부터 항상 계신 이가 와서 지극히 높으신 이의 성도들을 위하여 원한을 풀어 주셨고 때가 이르매 성도들이 나라를 얻었더라"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Il me parla ainsi : Le quatrième animal, c’est un quatrième royaume qui existera sur la terre, différent de tous les royaumes et qui dévorera toute la terre, la foulera et la brisera.",
            "en": "Thus he said, The fourth beast shall be the fourth kingdom upon earth, which shall be diverse from all kingdoms, and shall devour the whole earth, and shall tread it down, and break it in pieces.",
            "zh": "那侍立者這樣說、第四獸就是世上必有的第四國、與一切國大不相同、必吞喫全地、並且踐踏嚼碎。",
            "jp": "彼かれはこう言いった、『第だい四の獣けものは地上ちじょうの第だい四の国くにである。これはすべての国くにと異ことなって、全ぜん世界せかいを併合へいごうし、これを踏ふみつけ、かつ打うち砕くだく。",
            "kr": "모신 자가 이처럼 이르되 넷째 짐승은 곧 땅의 넷째 나라인데 이는 다른 나라들과는 달라서 온 천하를 삼키고 밟아 부서뜨릴 것이며"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Les dix cornes, ce sont dix rois qui s’élèveront de ce royaume. Un autre s’élèvera après eux, il sera différent des premiers, et il abaissera trois rois.",
            "en": "And the ten horns out of this kingdom are ten kings that shall arise: and another shall rise after them; and he shall be diverse from the first, and he shall subdue three kings.",
            "zh": "至於那十角、就是從這國中必興起的十王、後來又興起一王、與先前的不同、他必制伏三王。",
            "jp": "十の角つのはこの国くにから起おこる十人にんの王おうである。その後のちにまたひとりの王おうが起おこる。彼かれは先さきの者ものと異ことなり、かつ、その三人にんの王おうを倒たおす。",
            "kr": "그 열 뿔은 그 나라에서 일어날 열 왕이요 그 후에 또 하나가 일어나리니 그는 먼저 있던 자들과 다르고 또 세 왕을 복종시킬 것이며"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Il prononcera des paroles contre le Très-Haut, il opprimera les saints du Très-Haut et il espérera changer les temps et la loi ; et les saints seront livrés entre ses mains pendant un temps, des temps, et la moitié d’un temps.",
            "en": "And he shall speak great words against the most High, and shall wear out the saints of the most High, and think to change times and laws: and they shall be given into his hand until a time and times and the dividing of time.",
            "zh": "他必向至高者說誇大的話、必折磨至高者的聖民、必想改變節期、和律法．聖民必交付他手一載、二載、半載。",
            "jp": "彼かれは、いと高たかき者ものに敵てきして言葉ことばを出だし、かつ、いと高たかき者ものの聖徒せいとを悩なやます。彼かれはまた時ときと律法りっぽうとを変かえようと望のぞむ。聖徒せいとはひと時ときと、ふた時ときと、半時はんときの間あいだ、彼かれの手てにわたされる。",
            "kr": "그가 장차 지극히 높으신 이를 말로 대적하며 또 지극히 높으신 이의 성도를 괴롭게 할 것이며 그가 또 때와 법을 고치고자 할 것이며 성도들은 그의 손에 붙인 바 되어 한 때와 두 때와 반 때를 지내리라"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Puis viendra le jugement et on lui ôtera sa domination qui sera détruite et anéantie pour toujours.",
            "en": "But the judgment shall sit, and they shall take away his dominion, to consume and to destroy it unto the end.",
            "zh": "然而審判者必坐著行審判、他的權柄必被奪去、毀壞、滅絕、一直到底。",
            "jp": "しかし審判しんぱんが行おこなわれ、彼かれの主権しゅけんは奪うばわれて、永遠えいえんに滅ほろび絶たやされ、",
            "kr": "그러나 심판이 시작되면 그는 권세를 빼앗기고 완전히 멸망할 것이요"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Le règne, la domination et la grandeur de tous les royaumes qui sont sous les cieux, seront donnés au peuple des saints du Très-Haut. Son règne est un règne éternel et tous les dominateurs le serviront et lui obéiront.",
            "en": "And the kingdom and dominion, and the greatness of the kingdom under the whole heaven, shall be given to the people of the saints of the most High, whose kingdom is an everlasting kingdom, and all dominions shall serve and obey him.",
            "zh": "國度、權柄、和天下諸國的大權、必賜給至高者的聖民．他的國是永遠的、一切掌權的都必事奉他、順從他。",
            "jp": "国くにと主権しゅけんと全ぜん天下てんかの国々くにぐにの権威けんいとは、いと高たかき者ものの聖徒せいとたる民たみに与あたえられる。彼かれらの国くには永遠えいえんの国くにであって、諸国しょこくの者ものはみな彼かれらに仕つかえ、かつ従したがう』。",
            "kr": "나라와 권세와 온 천하 나라들의 위세가 지극히 높으신 이의 거룩한 백성에게 붙인 바 되리니 그의 나라는 영원한 나라이라 모든 권세 있는 자들이 다 그를 섬기며 복종하리라"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Ici finirent les paroles. Moi, Daniel, je fus extrêmement troublé par mes pensées, je changeai de couleur et je conservai ces paroles dans mon cœur.",
            "en": "Hitherto is the end of the matter. As for me Daniel, my cogitations much troubled me, and my countenance changed in me: but I kept the matter in my heart.",
            "zh": "那事至此完畢。至於我但以理、心中甚是驚惶、臉色也改變了、卻將那事存記在心。",
            "jp": "その事ことはここで終おわった。われダニエルは、これを思おもいまわして、非常ひじょうに悩なやみ、顔色かおいろも変かわった。しかし、わたしはこの事ことを心こころに留とめた」。",
            "kr": "그 말이 이에 그친지라 나 다니엘은 중심에 번민하였으며 내 얼굴빛이 변하였으나 내가 이 일을 마음에 간직하였느니라"
          }
        }
      ]
    },
    {
      "number": 8,
      "introduction": {
        "fr": "Daniel voit en vision un bélier (la Médie et la Perse), un bouc (la Grèce), quatre autres rois et ensuite, dans les derniers jours, un roi cruel qui détruira le peuple des saints. Ce roi sera brisé lorsqu’il s’élèvera contre le Prince des princes (« chef des chefs »).",
        "en": "Daniel sees in vision a ram (Media and Persia), a goat (Greece), four other kings, and then, in the last days, a fierce king who will destroy the holy people—This king will be broken when he stands up against the Prince of Princes.",
        "zh": "Daniel sees in vision a ram (Media and Persia), a goat (Greece), four other kings, and then, in the last days, a fierce king who will destroy the holy people—This king will be broken when he stands up against the Prince of Princes.",
        "jp": "Daniel sees in vision a ram (Media and Persia), a goat (Greece), four other kings, and then, in the last days, a fierce king who will destroy the holy people—This king will be broken when he stands up against the Prince of Princes.",
        "kr": "Daniel sees in vision a ram (Media and Persia), a goat (Greece), four other kings, and then, in the last days, a fierce king who will destroy the holy people—This king will be broken when he stands up against the Prince of Princes."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "La troisième année du règne du roi Beltschatsar, moi, Daniel, j’eus une vision, après celle que j’avais eue précédemment.",
            "en": "In the third year of the reign of king Belshazzar a vision appeared unto me, even unto me Daniel, after that which appeared unto me at the first.",
            "zh": "伯沙撒王在位第三年、有異象現與我但以理是在先前所見的異象之後。",
            "jp": "われダニエルは先さきに幻まぼろしを見みたが、後のちまたベルシャザル王おうの治世ちせいの第だい三年ねんに、一つの幻まぼろしがわたしに示しめされた。",
            "kr": "나 다니엘에게 처음에 나타난 환상 후 벨사살 왕 제삼년에 다시 한 환상이 나타나니라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Lorsque j’eus cette vision, il me sembla que j’étais à Suse, la capitale, dans la province d’Élam ; et pendant ma vision, je me trouvais près du fleuve d’Ulaï.",
            "en": "And I saw in a vision; and it came to pass, when I saw, that I was at Shushan in the palace, which is in the province of Elam; and I saw in a vision, and I was by the river of Ulai.",
            "zh": "我見了異象的時候、我以為在以攔省、書珊城中．〔城或作宮〕我見異象又如在烏萊河邊。",
            "jp": "その幻まぼろしを見みたのは、エラム州しゅうの首都しゅとスサにいた時ときであって、ウライ川かわのほとりにおいてであった。",
            "kr": "내가 환상을 보았는데 내가 그것을 볼 때에 내 몸은 엘람 지방 수산 성에 있었고 내가 환상을 보기는 을래 강변에서이니라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Je levai les yeux, je regardai, et voici, un bélier se tenait devant le fleuve, et il avait des cornes ; ces cornes étaient hautes, mais l’une était plus haute que l’autre, et elle s’éleva la dernière.",
            "en": "Then I lifted up mine eyes, and saw, and, behold, there stood before the river a ram which had two horns: and the two horns were high; but one was higher than the other, and the higher came up last.",
            "zh": "我舉目觀看、見有雙角的公綿羊站在河邊、兩角都高、這角高過那角、更高的是後長的。",
            "jp": "わたしが目めをあげて見みると、川かわの岸きしに一匹ぴきの雄羊おひつじが立たっていた。これに二つの角つのがあって、その角つのは共ともに長ながかったが、一つの角つのは他たの角つのよりも長ながかった。その長ながいのは後のちに伸のびたのである。",
            "kr": "내가 눈을 들어 본즉 강 가에 두 뿔 가진 숫양이 섰는데 그 두 뿔이 다 길었으며 그 중 한 뿔은 다른 뿔보다 길었고 그 긴 것은 나중에 난 것이더라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Je vis le bélier qui frappait de ses cornes à l’occident, au nord et au sud ; aucun animal ne pouvait lui résister, et il n’y avait personne pour délivrer ses victimes ; il faisait ce qu’il voulait, et il devint puissant.",
            "en": "I saw the ram pushing westward, and northward, and southward; so that no beasts might stand before him, neither was there any that could deliver out of his hand; but he did according to his will, and became great.",
            "zh": "我見那公綿羊往西、往北、往南牴觸、獸在他面前都站立不住、也沒有能救護脫離他手的、但他任意而行、自高自大。",
            "jp": "わたしが見みていると、その雄羊おひつじは、西にし、北きた、南みなみにむかって突撃とつげきしたが、これに当あたることのできる獣けものは一匹ぴきもなく、またその手てから救すくい出だすことのできるものもなかった。これはその心こころのままにふるまい、みずから高たかぶっていた。",
            "kr": "내가 본즉 그 숫양이 서쪽과 북쪽과 남쪽을 향하여 받으나 그것을 당할 짐승이 하나도 없고 그 손에서 구할 자가 없으므로 그것이 원하는 대로 행하고 강하여졌더라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Comme je regardais attentivement, voici, un bouc venait de l’occident, et parcourait toute la terre à sa surface, sans la toucher ; ce bouc avait une grande corne entre les yeux.",
            "en": "And as I was considering, behold, an he goat came from the west on the face of the whole earth, and touched not the ground: and the goat had a notable horn between his eyes.",
            "zh": "我正思想的時候、見有一隻公山羊從西而來、遍行全地、腳不沾塵．這山羊兩眼當中、有一非常的角。",
            "jp": "わたしがこれを考かんがえ、見みていると、一匹ぴきの雄おやぎが、全ぜん地ちのおもてを飛とびわたって西にしからきたが、その足あしは土つちを踏ふまなかった。このやぎには、目めの間あいだに著いちじるしい一つの角つのがあった。",
            "kr": "내가 생각할 때에 한 숫염소가 서쪽에서부터 와서 온 지면에 두루 다니되 땅에 닿지 아니하며 그 염소의 두 눈 사이에는 현저한 뿔이 있더라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Il arriva jusqu’au bélier qui avait des cornes, et que j’avais vu se tenant devant le fleuve, et il courut sur lui dans toute sa fureur.",
            "en": "And he came to the ram that had two horns, which I had seen standing before the river, and ran unto him in the fury of his power.",
            "zh": "他往我所看見站在河邊、有雙角的公綿羊那裡去、大發忿怒、向他直闖。",
            "jp": "この者ものは、さきにわたしが川かわの岸きしに立たっているのを見みた、あの二つの角つののある雄羊おひつじにむかってきて、激はげしく怒いかってこれに走はしり寄よった。",
            "kr": "그것이 두 뿔 가진 숫양 곧 내가 본 바 강 가에 섰던 양에게로 나아가되 분노한 힘으로 그것에게로 달려가더니"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Je le vis qui s’approchait du bélier et s’irritait contre lui ; il frappa le bélier et lui brisa les deux cornes, sans que le bélier ait la force de lui résister ; il le jeta par terre et le foula, et il n’y eut personne pour délivrer le bélier.",
            "en": "And I saw him come close unto the ram, and he was moved with choler against him, and smote the ram, and brake his two horns: and there was no power in the ram to stand before him, but he cast him down to the ground, and stamped upon him: and there was none that could deliver the ram out of his hand.",
            "zh": "我見公山羊就近公綿羊、向他發烈怒、牴觸他．折斷他的兩角、綿羊在他面前站立不住、他將綿羊觸倒在地、用腳踐踏、沒有能救綿羊脫離他手的。",
            "jp": "わたしが見みていると、それが雄羊おひつじに近寄ちかよるや、これにむかって怒いかりを発はっし、雄羊おひつじを撃うって、その二つの角つのを砕くだいた。雄羊おひつじには、これに当あたる力ちからがなかったので、やぎは雄羊おひつじを地ちに打うち倒たおして踏ふみつけた。また、その雄羊おひつじを、やぎの力ちからから救すくいうる者ものがなかった。",
            "kr": "내가 본즉 그것이 숫양에게로 가까이 나아가서는 더욱 성내어 그 숫양을 쳐서 그 두 뿔을 꺾으나 숫양에게는 그것을 대적할 힘이 없으므로 그것이 숫양을 땅에 엎드러뜨리고 짓밟았으나 숫양을 그 손에서 벗어나게 할 자가 없었더라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Le bouc devint très puissant ; mais lorsqu’il fut puissant, sa grande corne se brisa. Quatre grandes cornes s’élevèrent pour la remplacer, aux quatre vents des cieux.",
            "en": "Therefore the he goat waxed very great: and when he was strong, the great horn was broken; and for it came up four notable ones toward the four winds of heaven.",
            "zh": "這山羊極其自高自大、正強盛的時候、那大角折斷了．又在角根上向天的四方、〔方原文作風〕長出四個非常的角來。",
            "jp": "こうして、その雄おやぎは、はなはだしく高たかぶったが、その盛さかんになった時とき、あの大おおきな角つのが折おれて、その代かわりに四つの著いちじるしい角つのが生しょうじ、天てんの四方しほうに向むかった。",
            "kr": "숫염소가 스스로 심히 강대하여 가더니 강성할 때에 그 큰 뿔이 꺾이고 그 대신에 현저한 뿔 넷이 하늘 사방을 향하여 났더라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "De l’une d’elles sortit une petite corne, qui s’agrandit beaucoup vers le sud, vers l’orient et vers le plus beau des pays.",
            "en": "And out of one of them came forth a little horn, which waxed exceeding great, toward the south, and toward the east, and toward the pleasant land.",
            "zh": "四角之中、有一角長出一個小角、向南、向東、向榮美之地、漸漸成為強大。",
            "jp": "その角つのの一つから、一つの小ちいさい角つのが出でて、南みなみに向むかい、東ひがしに向むかい、麗うるわしい地ちに向むかって、はなはだしく大おおきくなり、",
            "kr": "그 중 한 뿔에서 또 작은 뿔 하나가 나서 남쪽과 동쪽과 또 영화로운 땅을 향하여 심히 커지더니"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Elle s’éleva jusqu’à l’armée des cieux, elle fit tomber à terre une partie de cette armée et des étoiles, et elle les foula.",
            "en": "And it waxed great, even to the host of heaven; and it cast down some of the host and of the stars to the ground, and stamped upon them.",
            "zh": "他漸漸強大、高及天象、將些天象和星宿拋落在地、用腳踐踏。",
            "jp": "天てんの衆しゅう群ぐんに及およぶまでに大おおきくなり、星ほしの衆しゅう群ぐんのうちの数個すうこを地ちに投なげ下くだして、これを踏ふみつけ、",
            "kr": "그것이 하늘 군대에 미칠 만큼 커져서 그 군대와 별들 중의 몇을 땅에 떨어뜨리고 그것들을 짓밟고"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Elle s’éleva jusqu’au chef de l’armée, lui enleva le sacrifice perpétuel, et renversa le lieu de son sanctuaire.",
            "en": "Yea, he magnified himself even to the prince of the host, and by him the daily sacrifice was taken away, and the place of his sanctuary was cast down.",
            "zh": "並且他自高自大、以為高及天象之君．除掉常獻給君的燔祭、毀壞君的聖所。",
            "jp": "またみずから高たかぶって、その衆しゅう群ぐんの主しゅに敵てきし、その常供じょうくの燔祭はんさいを取とり除のぞき、かつその聖所せいじょを倒たおした。",
            "kr": "또 스스로 높아져서 군대의 주재를 대적하며 그에게 매일 드리는 제사를 없애 버렸고 그의 성소를 헐었으며"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "L’armée fut livrée avec le sacrifice perpétuel, à cause du péché ; la corne jeta la vérité par terre, et réussit dans ses entreprises.",
            "en": "And an host was given him against the daily sacrifice by reason of transgression, and it cast down the truth to the ground; and it practised, and prospered.",
            "zh": "因罪過的緣故、有軍旅和常獻的燔祭交付他、他將真理拋在地上、任意而行、無不順利。",
            "jp": "そしてその衆しゅう群ぐんは、罪つみによって、常供じょうくの燔祭はんさいと共ともに、これにわたされた。その角つのはまた真理しんりを地ちに投なげうち、ほしいままにふるまって、みずから栄さかえた。",
            "kr": "그의 악으로 말미암아 백성이 매일 드리는 제사가 넘긴 바 되었고 그것이 또 진리를 땅에 던지며 자의로 행하여 형통하였더라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "J’entendis parler un saint ; et un autre saint dit à celui qui parlait : Pendant combien de temps s’accomplira la vision sur le sacrifice perpétuel et sur le péché dévastateur ? Jusqu’à quand le sanctuaire et l’armée seront-ils foulés ?",
            "en": "¶ Then I heard one saint speaking, and another saint said unto that certain saint which spake, How long shall be the vision concerning the daily sacrifice, and the transgression of desolation, to give both the sanctuary and the host to be trodden under foot?",
            "zh": "我聽見有一位聖者說話、又有一位聖者問那說話的聖者、說、這除掉常獻的燔祭、和施行毀壞的罪過、將聖所與軍旅踐踏的異象、〔軍旅或作以色列的軍〕要到幾時纔應驗呢。",
            "jp": "それから、わたしはひとりの聖者せいじゃの語かたっているのを聞きいた。またひとりの聖者せいじゃがあって、その語かたっている聖者せいじゃにむかって言いった、「常供じょうくの燔祭はんさいと、荒あらすことをなす罪つみと、聖所せいじょとその衆しゅう群ぐんがわたされて、足あしの下したに踏ふみつけられることについて、幻まぼろしにあらわれたことは、いつまでだろうか」と。",
            "kr": "내가 들은즉 한 거룩한 이가 말하더니 다른 거룩한 이가 그 말하는 이에게 묻되 환상에 나타난 바 매일 드리는 제사와 망하게 하는 죄악에 대한 일과 성소와 백성이 내준 바 되며 짓밟힐 일이 어느 때까지 이를꼬 하매"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et il me dit : Deux mille trois cents soirs et matins ; puis le sanctuaire sera purifié.",
            "en": "And he said unto me, Unto two thousand and three hundred days; then shall the sanctuary be cleansed.",
            "zh": "他對我說、到二千三百日聖所就必潔淨。",
            "jp": "彼かれは言いった、「二千三百の夕ゆうと朝あさの間あいだである。そして聖所せいじょは清きよめられてその正ただしい状態じょうたいに復ふくする」。",
            "kr": "그가 내게 이르되 이천삼백 주야까지니 그 때에 성소가 정결하게 되리라 하였느니라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Tandis que moi, Daniel, j’avais cette vision et que je cherchais à la comprendre, voici, quelqu’un qui avait l’apparence d’un homme se tenait devant moi.",
            "en": "¶ And it came to pass, when I, even I Daniel, had seen the vision, and sought for the meaning, then, behold, there stood before me as the appearance of a man.",
            "zh": "我但以理見了這異象、願意明白其中的意思、忽有一位形狀像人的、站在我面前。",
            "jp": "われダニエルはこの幻まぼろしを見みて、その意味いみを知しろうと求もとめていた時とき、見みよ、人ひとのように見みえる者ものが、わたしの前まえに立たった。",
            "kr": "나 다니엘이 이 환상을 보고 그 뜻을 알고자 할 때에 사람 모양 같은 것이 내 앞에 섰고"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et j’entendis la voix d’un homme au milieu de l’Ulaï ; il cria et dit : Gabriel, explique-lui la vision.",
            "en": "And I heard a man’s voice between the banks of Ulai, which called, and said, Gabriel, make this man to understand the vision.",
            "zh": "我又聽見烏萊河兩岸中有人聲呼叫說、加百列阿、要使此人明白這異象。",
            "jp": "わたしはウライ川かわの両りょう岸がんの間あいだから人ひとの声こえが出でて、呼よばわるのを聞きいた、「ガブリエルよ、この幻まぼろしをその人ひとに悟さとらせよ」。",
            "kr": "내가 들은즉 을래강 두 언덕 사이에서 사람의 목소리가 있어 외쳐 이르되 가브리엘아 이 환상을 이 사람에게 깨닫게 하라 하더니"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Il vint alors près du lieu où j’étais ; et à son approche, je fus effrayé, et je tombai sur ma face. Il me dit : Sois attentif, fils de l’homme, car la vision concerne un temps qui sera la fin.",
            "en": "So he came near where I stood: and when he came, I was afraid, and fell upon my face: but he said unto me, Understand, O son of man: for at the time of the end shall be the vision.",
            "zh": "他便來到我所站的地方．他一來、我就驚慌俯伏在地．他對我說、人子阿、你要明白、因為這是關乎末後的異象。",
            "jp": "すると彼かれはわたしの立たっている所ところにきた。彼かれがきたとき、わたしは恐おそれて、ひれ伏ふした。しかし、彼かれはわたしに言いった、「人ひとの子こよ、悟さとりなさい。この幻まぼろしは終おわりの時ときにかかわるものです」。",
            "kr": "그가 내가 선 곳으로 나왔는데 그가 나올 때에 내가 두려워서 얼굴을 땅에 대고 엎드리매 그가 내게 이르되 인자야 깨달아 알라 이 환상은 정한 때 끝에 관한 것이니라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Comme il me parlait, je restai frappé d’étourdissement, le visage contre terre. Il me toucha, et me fit tenir debout à la place où je me trouvais.",
            "en": "Now as he was speaking with me, I was in a deep sleep on my face toward the ground: but he touched me, and set me upright.",
            "zh": "他與我說話的時候、我面伏在地沉睡．他就摸我、扶我站起來、",
            "jp": "彼かれがわたしに語かたっていた時とき、わたしは地ちにひれ伏ふして、深ふかい眠ねむりに陥おちいったが、彼かれはわたしに手てを触ふれ、わたしを立たたせて、",
            "kr": "그가 내게 말할 때에 내가 얼굴을 땅에 대고 엎드리어 깊이 잠들매 그가 나를 어루만져서 일으켜 세우며"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Puis il me dit : Je vais t’apprendre ce qui arrivera au terme de la colère, car il y a un temps marqué pour la fin.",
            "en": "And he said, Behold, I will make thee know what shall be in the last end of the indignation: for at the time appointed the end shall be.",
            "zh": "說我要指示你惱怒臨完必有的事、因為這是關乎末後的定期。",
            "jp": "言いった、「見みよ、わたしは憤いきどおりの終おわりの時ときに起おこるべきことを、あなたに知しらせよう。それは定さだめられた終おわりの時ときにかかわるものであるから。",
            "kr": "이르되 진노하시는 때가 마친 후에 될 일을 내가 네게 알게 하리니 이 환상은 정한 때 끝에 관한 것임이라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Le bélier que tu as vu, et qui avait des cornes, ce sont les rois des Mèdes et des Perses.",
            "en": "The ram which thou sawest having two horns are the kings of Media and Persia.",
            "zh": "你所看見雙角的公綿羊、就是瑪代和波斯王。",
            "jp": "あなたが見みた、あの二つの角つののある雄羊おひつじは、メデアとペルシャの王おうです。",
            "kr": "네가 본 바 두 뿔 가진 숫양은 곧 메대와 바사 왕들이요"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Le bouc, c’est le roi de Grèce. La grande corne entre ses yeux, c’est le premier roi.",
            "en": "And the rough goat is the king of Grecia: and the great horn that is between his eyes is the first king.",
            "zh": "那公山羊、就是希臘王．〔希臘原文作雅完下同〕兩眼當中的大角、就是頭一王。",
            "jp": "また、かの雄おやぎはギリシヤの王おうです、その目めの間あいだの大おおきな角つのは、その第だい一の王おうです。",
            "kr": "털이 많은 숫염소는 곧 헬라 왕이요 그의 두 눈 사이에 있는 큰 뿔은 곧 그 첫째 왕이요"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Les quatre cornes qui se sont élevées pour remplacer cette corne brisée, ce sont quatre royaumes qui s’élèveront de cette nation, mais qui n’auront pas autant de force.",
            "en": "Now that being broken, whereas four stood up for it, four kingdoms shall stand up out of the nation, but not in his power.",
            "zh": "至於那折斷了的角、在其根上又長出四角、這四角就是四國、必從這國裡興起來、只是權勢都不及他。",
            "jp": "またその角つのが折おれて、その代かわりに四つの角つのが生しょうじたのは、その民たみから四つの国くにが起おこるのです。しかし、第だい一の王おうのような勢力せいりょくはない。",
            "kr": "이 뿔이 꺾이고 그 대신에 네 뿔이 났은즉 그 나라 가운데에서 네 나라가 일어나되 그의 권세만 못하리라"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "À la fin de leur domination, lorsque les pécheurs seront consumés, il s’élèvera un roi au visage dur et expert en intrigues.",
            "en": "And in the latter time of their kingdom, when the transgressors are come to the full, a king of fierce countenance, and understanding dark sentences, shall stand up.",
            "zh": "這四國末時、犯法的人罪惡滿盈、必有一王興起、面貌兇惡、能用雙關的詐語。",
            "jp": "彼かれらの国くにの終おわりの時ときになり、罪つみびとの罪つみが満みちるに及およんで、ひとりの王おうが起おこるでしょう。その顔かおは猛悪もうあくで、彼かれはなぞを解とき、",
            "kr": "이 네 나라 마지막 때에 반역자들이 가득할 즈음에 한 왕이 일어나리니 그 얼굴은 뻔뻔하며 속임수에 능하며"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Sa puissance s’accroîtra, mais non par sa propre force ; il fera d’incroyables ravages, il réussira dans ses entreprises, il détruira les puissants et le peuple des saints.",
            "en": "And his power shall be mighty, but not by his own power: and he shall destroy wonderfully, and shall prosper, and practise, and shall destroy the mighty and the holy people.",
            "zh": "他的權柄必大、卻不是因自己的能力、他必行非常的毀滅、事情順利、任意而行．又必毀滅有能力的和聖民。",
            "jp": "その勢力せいりょくは盛さかんであって、恐おそろしい破壊はかいをなし、そのなすところ成功せいこうして、有力ゆうりょくな人々ひとびとと、聖徒せいとである民たみを滅ほろぼすでしょう。",
            "kr": "그 권세가 강할 것이나 자기의 힘으로 말미암은 것이 아니며 그가 장차 놀랍게 파괴 행위를 하고 자의로 행하여 형통하며 강한 자들과 거룩한 백성을 멸하리라"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "À cause de sa prospérité et du succès de ses ruses, il aura de l’arrogance dans le cœur, il fera périr beaucoup d’hommes qui vivaient paisiblement et il s’élèvera contre le chef des chefs ; mais il sera brisé, sans l’effort d’aucune main.",
            "en": "And through his policy also he shall cause craft to prosper in his hand; and he shall magnify himself in his heart, and by peace shall destroy many: he shall also stand up against the Prince of princes; but he shall be broken without hand.",
            "zh": "他用權術成就手中的詭計、心裡自高自大、在人坦然無備的時候、毀滅多人．又要站起來攻擊萬君之君、至終卻非因人手而滅亡。",
            "jp": "彼かれは悪知恵わるぢえをもって、偽いつわりをその手てにおこない遂とげ、みずから心こころに高たかぶり、不意ふいに多おおくの人ひとを打うち滅ほろぼし、また君きみの君きみたる者ものに敵てきするでしょう。しかし、ついに彼かれは人手ひとでによらずに滅ほろぼされるでしょう。",
            "kr": "그가 꾀를 베풀어 제 손으로 속임수를 행하고 마음에 스스로 큰 체하며 또 평화로운 때에 많은 무리를 멸하며 또 스스로 서서 만왕의 왕을 대적할 것이나 그가 사람의 손으로 말미암지 아니하고 깨지리라"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et la vision des soirs et des matins, dont il s’agit, est vraie. Quant à toi, tiens secrète cette vision, car elle se rapporte à des temps éloignés.",
            "en": "And the vision of the evening and the morning which was told is true: wherefore shut thou up the vision; for it shall be for many days.",
            "zh": "所說二千三百日的異象是真的、但你要將這異象封住、因為關乎後來許多的日子。",
            "jp": "先さきに示しめされた朝夕あさゆうの幻まぼろしは真実しんじつです。しかし、あなたはその幻まぼろしを秘密ひみつにしておかなければならない。これは多おおくの日ひの後のちにかかわる事ことだから」。",
            "kr": "이미 말한 바 주야에 대한 환상은 확실하니 너는 그 환상을 간직하라 이는 여러 날 후의 일임이라 하더라"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Moi, Daniel, je fus plusieurs jours languissant et malade ; puis je me levai et je m’occupai des affaires du roi. J’étais étonné de la vision et personne n’en eut connaissance.",
            "en": "And I Daniel fainted, and was sick certain days; afterward I rose up, and did the king’s business; and I was astonished at the vision, but none understood it.",
            "zh": "於是我但以理昏迷不醒、病了數日、然後起來辦理王的事務．我因這異象驚奇、卻無人能明白其中的意思。",
            "jp": "われダニエルは疲つかれはてて、数日すうじつの間あいだ病やみわずらったが、後のち起おきて、王おうの事務じむを執とった。しかし、わたしはこの幻まぼろしの事ことを思おもって驚おどろいた。またこれを悟さとることができなかった。",
            "kr": "이에 나 다니엘이 지쳐서 여러 날 앓다가 일어나서 왕의 일을 보았느니라 내가 그 환상으로 말미암아 놀랐고 그 뜻을 깨닫는 사람도 없었느니라"
          }
        }
      ]
    },
    {
      "number": 9,
      "introduction": {
        "fr": "Daniel jeûne, s’humilie et prie pour tout le peuple d’Israël. Gabriel lui révèle le temps de la venue du Messie qui accomplira l’expiation des iniquités. Le Messie sera retranché.",
        "en": "Daniel fasts, confesses, and prays for all Israel—Gabriel reveals the time of the coming of the Messiah, who will make reconciliation for iniquity—The Messiah will be cut off.",
        "zh": "Daniel fasts, confesses, and prays for all Israel—Gabriel reveals the time of the coming of the Messiah, who will make reconciliation for iniquity—The Messiah will be cut off.",
        "jp": "Daniel fasts, confesses, and prays for all Israel—Gabriel reveals the time of the coming of the Messiah, who will make reconciliation for iniquity—The Messiah will be cut off.",
        "kr": "Daniel fasts, confesses, and prays for all Israel—Gabriel reveals the time of the coming of the Messiah, who will make reconciliation for iniquity—The Messiah will be cut off."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "La première année de Darius, fils d’Assuérus, de la race des Mèdes, lequel était devenu roi du royaume des Chaldéens,",
            "en": "In the first year of Darius the son of Ahasuerus, of the seed of the Medes, which was made king over the realm of the Chaldeans;",
            "zh": "瑪代族、亞哈隨魯的兒子大利烏、立為迦勒底國的王元年、",
            "jp": "メデアびとアハシュエロスの子こダリヨスが、カルデヤびとの王おうとなったその元年がんねん、",
            "kr": "메대 족속 아하수에로의 아들 다리오가 갈대아 나라 왕으로 세움을 받던 첫 해"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "la première année de son règne, moi, Daniel, je vis dans les livres qu’il devait s’écouler soixante dix ans pour l’accomplissement de la dévastation de Jérusalem, d’après le nombre des années dont l’Éternel avait parlé à Jérémie, le prophète.",
            "en": "In the first year of his reign I Daniel understood by books the number of the years, whereof the word of the Lord came to Jeremiah the prophet, that he would accomplish seventy years in the desolations of Jerusalem.",
            "zh": "就是他在位第一年、我但以理從書上得知耶和華的話臨到先知耶利米、論耶路撒冷荒涼的年數、七十年為滿。",
            "jp": "すなわちその治世ちせいの第だい一年ねんに、われダニエルは主しゅが預言者よげんしゃエレミヤに臨のぞんで告つげられたその言葉ことばにより、エルサレムの荒廃こうはいの終おわるまでに経へねばならぬ年ねんの数かずは七十年ねんであることを、文書ぶんしょによって悟さとった。",
            "kr": "곧 그 통치 원년에 나 다니엘이 책을 통해 여호와께서 말씀으로 선지자 예레미야에게 알려 주신 그 연수를 깨달았나니 곧 예루살렘의 황폐함이 칠십 년만에 그치리라 하신 것이니라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Je tournai mon visage vers le Seigneur Dieu afin de recourir à la prière et aux supplications, en jeûnant et en prenant le sac et la cendre.",
            "en": "¶ And I set my face unto the Lord God, to seek by prayer and supplications, with fasting, and sackcloth, and ashes:",
            "zh": "我便禁食、披麻蒙灰、定意向主　神祈禱懇求。",
            "jp": "それでわたしは、わが顔かおを主しゅなる神かみに向むけ、断食だんじきをなし、荒布あらぬのを着き、灰はいをかぶって祈いのり、かつ願ねがい求もとめた。",
            "kr": "내가 금식하며 베옷을 입고 재를 덮어쓰고 주 하나님께 기도하며 간구하기를 결심하고"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Je priai l’Éternel, mon Dieu, et je lui fis cette confession : Seigneur, Dieu grand et redoutable, toi qui gardes ton alliance et qui fais miséricorde à ceux qui t’aiment et qui observent tes commandements !",
            "en": "And I prayed unto the Lord my God, and made my confession, and said, O Lord, the great and dreadful God, keeping the covenant and mercy to them that love him, and to them that keep his commandments;",
            "zh": "我向耶和華我的　神祈禱、認罪、說、主阿、大而可畏的　神、向愛主守主誡命的人、守約施慈愛．",
            "jp": "すなわちわたしは、わが神かみ、主しゅに祈いのり、ざんげして言いった、「ああ、大おおいなる恐おそるべき神かみ、主しゅ、おのれを愛あいし、おのれの戒いましめを守まもる者もののために契約けいやくを保たもち、いつくしみを施ほどこされる者ものよ、",
            "kr": "내 하나님 여호와께 기도하며 자복하여 이르기를 크시고 두려워할 주 하나님, 주를 사랑하고 주의 계명을 지키는 자를 위하여 언약을 지키시고 그에게 인자를 베푸시는 이시여"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Nous avons péché, nous avons commis l’iniquité, nous avons été méchants et rebelles, nous nous sommes détournés de tes commandements et de tes ordonnances.",
            "en": "We have sinned, and have committed iniquity, and have done wickedly, and have rebelled, even by departing from thy precepts and from thy judgments:",
            "zh": "我們犯罪作孽、行惡叛逆、偏離你的誡命典章．",
            "jp": "われわれは罪つみを犯おかし、悪あくをおこない、よこしまなふるまいをなし、そむいて、あなたの戒いましめと、おきてを離はなれました。",
            "kr": "우리는 이미 범죄하여 패역하며 행악하며 반역하여 주의 법도와 규례를 떠났사오며"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Nous n’avons pas écouté tes serviteurs, les prophètes, qui ont parlé en ton nom à nos rois, à nos chefs, à nos pères, et à tout le peuple du pays.",
            "en": "Neither have we hearkened unto thy servants the prophets, which spake in thy name to our kings, our princes, and our fathers, and to all the people of the land.",
            "zh": "沒有聽從你僕人眾先知、奉你名向我們君王、首領、列祖、和國中一切百姓所說的話。",
            "jp": "われわれはまた、あなたのしもべなる預言者よげんしゃたちが、あなたの名なをもって、われわれの王おうたち、君きみたち、先祖せんぞたち、および国くにのすべての民たみに告つげた言葉ことばに聞きき従したがいませんでした。",
            "kr": "우리가 또 주의 종 선지자들이 주의 이름으로 우리의 왕들과 우리의 고관과 조상들과 온 국민에게 말씀한 것을 듣지 아니하였나이다"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "À toi, Seigneur, est la justice, et à nous la honte sur notre visage, en ce jour, aux hommes de Juda, aux habitants de Jérusalem, et à tout Israël, à ceux qui sont près et à ceux qui sont loin, dans tous les pays où tu les as chassés à cause des infidélités dont ils se sont rendus coupables envers toi.",
            "en": "O Lord, righteousness belongeth unto thee, but unto us confusion of faces, as at this day; to the men of Judah, and to the inhabitants of Jerusalem, and unto all Israel, that are near, and that are far off, through all the countries whither thou hast driven them, because of their trespass that they have trespassed against thee.",
            "zh": "主阿、你是公義的、我們是臉上蒙羞的．因我們猶大人、和耶路撒冷的居民、並以色列眾人、或在近處、或在遠處、被你趕到各國的人、都得罪了你、正如今日一樣。",
            "jp": "主しゅよ、正義せいぎはあなたのものですが、恥はじはわれわれに加くわえられて、今日こんにちのような有様ありさまです。すなわちユダの人々ひとびと、エルサレムの住民じゅうみんおよび全ぜんイスラエルの者ものは、近ちかき者ものも、遠とおき者ものもみな、あなたが追おいやられたすべての国々くにぐにで恥はじをこうむりました。これは彼かれらがあなたにそむいて犯おかした罪つみによるのです。",
            "kr": "주여 공의는 주께로 돌아가고 수치는 우리 얼굴로 돌아옴이 오늘과 같아서 유다 사람들과 예루살렘 거민들과 이스라엘이 가까운 곳에 있는 자들이나 먼 곳에 있는 자들이 다 주께서 쫓아내신 각국에서 수치를 당하였사오니 이는 그들이 주께 죄를 범하였음이니이다"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Seigneur, à nous la honte sur notre visage, à nos rois, à nos chefs, et à nos pères, parce que nous avons péché contre toi.",
            "en": "O Lord, to us belongeth confusion of face, to our kings, to our princes, and to our fathers, because we have sinned against thee.",
            "zh": "主阿、我們和我們的君王、首領、列祖、因得罪了你、就都臉上蒙羞。",
            "jp": "主しゅよ、恥はじはわれわれのもの、われわれの王おうたち、君きみたちおよび先祖せんぞたちのものです。これはわれわれがあなたにむかって罪つみを犯おかしたからです。",
            "kr": "주여 수치가 우리에게 돌아오고 우리의 왕들과 우리의 고관과 조상들에게 돌아온 것은 우리가 주께 범죄하였음이니이다 마는"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Auprès du Seigneur, notre Dieu, la miséricorde et le pardon, car nous avons été rebelles envers lui.",
            "en": "To the Lord our God belong mercies and forgivenesses, though we have rebelled against him;",
            "zh": "主、我們的　神、是憐憫饒恕人的、我們卻違背了他、",
            "jp": "あわれみと、ゆるしはわれわれの神かみ、主しゅのものです。これはわれわれが彼かれにそむいたからです。",
            "kr": "주 우리 하나님께는 긍휼과 용서하심이 있사오니 이는 우리가 주께 패역하였음이오며"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Nous n’avons pas écouté la voix de l’Éternel, notre Dieu, pour suivre les lois qu’il avait mises devant nous par ses serviteurs, les prophètes.",
            "en": "Neither have we obeyed the voice of the Lord our God, to walk in his laws, which he set before us by his servants the prophets.",
            "zh": "也沒有聽從耶和華我們　神的話、沒有遵行他藉僕人眾先知向我們所陳明的律法。",
            "jp": "またわれわれの神かみ、主しゅのみ声こえに聞きき従したがわず、主しゅがそのしもべ預言者よげんしゃたちによって、われわれの前まえに賜たまわった律法りっぽうを行おこなわなかったからです。",
            "kr": "우리 하나님 여호와의 목소리를 듣지 아니하며 여호와께서 그의 종 선지자들에게 부탁하여 우리 앞에 세우신 율법을 행하지 아니하였음이니이다"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Tout Israël a transgressé ta loi et s’est détourné pour ne pas écouter ta voix. Alors se sont répandues sur nous les malédictions et les imprécations qui sont écrites dans la loi de Moïse, serviteur de Dieu, parce que nous avons péché contre Dieu.",
            "en": "Yea, all Israel have transgressed thy law, even by departing, that they might not obey thy voice; therefore the curse is poured upon us, and the oath that is written in the law of Moses the servant of God, because we have sinned against him.",
            "zh": "以色列眾人都犯了你的律法、偏行、不聽從你的話、因此、在你僕人摩西律法上所寫的咒詛、和誓言、都傾在我們身上、因我們得罪了　神。",
            "jp": "まことにイスラエルの人々ひとびとは皆みなあなたの律法りっぽうを犯おかし、離はなれ去さって、あなたのみ声こえに聞きき従したがわなかったので、神かみのしもべモーセの律法りっぽうにしるされたのろいと誓ちかいが、われわれの上うえに注そそぎかかりました。これはわれわれが神かみにむかって罪つみを犯おかしたからです。",
            "kr": "온 이스라엘이 주의 율법을 범하고 치우쳐 가서 주의 목소리를 듣지 아니하였으므로 이 저주가 우리에게 내렸으되 곧 하나님의 종 모세의 율법에 기록된 맹세대로 되었사오니 이는 우리가 주께 범죄하였음이니이다"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Il a accompli les paroles qu’il avait prononcées contre nous et contre nos chefs qui nous ont gouvernés, il a fait venir sur nous une grande calamité et il n’en est jamais arrivé sous le ciel entier de semblable à celle qui est arrivée à Jérusalem.",
            "en": "And he hath confirmed his words, which he spake against us, and against our judges that judged us, by bringing upon us a great evil: for under the whole heaven hath not been done as hath been done upon Jerusalem.",
            "zh": "他使大災禍臨到我們、成就了警戒我們和審判我們官長的話．原來在普天之下、未曾行過像在耶路撒冷所行的。",
            "jp": "すなわち神かみは大おおいなる災わざわいをわれわれの上うえにくだして、さきにわれわれと、われわれを治おさめたつかさたちにむかって告つげられた言葉ことばを実行じっこうされたのです。あのエルサレムに臨のぞんだような事ことは、全ぜん天下てんかにいまだかつてなかった事ことです。",
            "kr": "주께서 큰 재앙을 우리에게 내리사 우리와 및 우리를 재판하던 재판관을 쳐서 하신 말씀을 이루셨사오니 온 천하에 예루살렘에서 일어난 일 같은 것이 없나이다"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Comme cela est écrit dans la loi de Moïse, toute cette calamité est venue sur nous ; et nous n’avons pas imploré l’Éternel, notre Dieu, nous ne nous sommes pas détournés de nos iniquités, nous n’avons pas été attentifs à ta vérité.",
            "en": "As it is written in the law of Moses, all this evil is come upon us: yet made we not our prayer before the Lord our God, that we might turn from our iniquities, and understand thy truth.",
            "zh": "這一切災禍臨到我們身上、是照摩西律法上所寫的、我們卻沒有求耶和華我們　神的恩典、使我們回頭離開罪孽、明白你的真理。",
            "jp": "モーセの律法りっぽうにしるされたように、この災わざわいはすべてわれわれに臨のぞみましたが、なおわれわれの神かみ、主しゅの恵めぐみを請こい求もとめることをせず、その不義ふぎを離はなれて、あなたの真理しんりを悟さとることをもしませんでした。",
            "kr": "모세의 율법에 기록된 대로 이 모든 재앙이 이미 우리에게 내렸사오나 우리는 우리의 죄악을 떠나고 주의 진리를 깨달아 우리 하나님 여호와의 얼굴을 기쁘게 하지 아니하였나이다"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "L’Éternel a veillé sur cette calamité et l’a fait venir sur nous ; car l’Éternel, notre Dieu, est juste dans toutes les choses qu’il a faites, mais nous n’avons pas écouté sa voix.",
            "en": "Therefore hath the Lord watched upon the evil, and brought it upon us: for the Lord our God is righteous in all his works which he doeth: for we obeyed not his voice.",
            "zh": "所以耶和華留意使這災禍臨到我們身上、因為耶和華我們的　神在他所行的事上、都是公義．我們並沒有聽從他的話。",
            "jp": "それゆえ、主しゅはこれを心こころに留とめて、災わざわいをわれわれに下くだされたのです。われわれの神かみ、主しゅは、何事なにごとをされるにも、正ただしくあらせられます。ところが、われわれはそのみ声こえに聞きき従したがわなかったのです。",
            "kr": "그러므로 여호와께서 이 재앙을 간직하여 두셨다가 우리에게 내리게 하셨사오니 우리의 하나님 여호와께서 행하시는 모든 일이 공의로우시나 우리가 그 목소리를 듣지 아니하였음이니이다"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et maintenant, Seigneur, notre Dieu, toi qui as fait sortir ton peuple du pays d’Égypte par ta main puissante et qui t’es fait un nom comme il l’est aujourd’hui, nous avons péché, nous avons commis l’iniquité.",
            "en": "And now, O Lord our God, that hast brought thy people forth out of the land of Egypt with a mighty hand, and hast gotten thee renown, as at this day; we have sinned, we have done wickedly.",
            "zh": "主我們的　神阿、你曾用大能的手領你的子民出埃及地、使自己得了名、正如今日一樣．我們犯了罪、作了惡。",
            "jp": "われわれの神かみ、主しゅよ、あなたは強つよきみ手てをもって、あなたの民たみをエジプトの地ちから導みちびき出だして、今日こんにちのように、み名なをあげられました。われわれは罪つみを犯おかし、よこしまなふるまいをしました。",
            "kr": "강한 손으로 주의 백성을 애굽 땅에서 인도하여 내시고 오늘과 같이 명성을 얻으신 우리 주 하나님이여 우리는 범죄하였고 악을 행하였나이다"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Seigneur, selon ta grande miséricorde, que ta colère et ta fureur se détournent de ta ville de Jérusalem, de ta montagne sainte ; car, à cause de nos péchés et des iniquités de nos pères, Jérusalem et ton peuple sont en déshonneur pour tous ceux qui nous entourent.",
            "en": "¶ O Lord, according to all thy righteousness, I beseech thee, let thine anger and thy fury be turned away from thy city Jerusalem, thy holy mountain: because for our sins, and for the iniquities of our fathers, Jerusalem and thy people are become a reproach to all that are about us.",
            "zh": "主阿、求你按你的大仁大義、使你的怒氣和忿怒轉離你的城耶路撒冷、就是你的聖山．耶路撒冷和你的子民、因我們的罪惡和我們列祖的罪孽、被四圍的人羞辱。",
            "jp": "主しゅよ、どうぞあなたが、これまで正ただしいみわざをなされたように、あなたの町まちエルサレム、あなたの聖せいなる山やまから、あなたの怒いかりと憤いきどおりとを取とり去さってください。これはわれわれの罪つみと、われわれの先祖せんぞの不義ふぎのために、エルサレムと、あなたの民たみが、われわれの周囲しゅういの者ものの物笑ものわらいとなったからです。",
            "kr": "주여 구하옵나니 주는 주의 공의를 따라 주의 분노를 주의 성 예루살렘, 주의 거룩한 산에서 떠나게 하옵소서 이는 우리의 죄와 우리 조상들의 죄악으로 말미암아 예루살렘과 주의 백성이 사면에 있는 자들에게 수치를 당함이니이다"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Maintenant donc, ô notre Dieu, écoute la prière et les supplications de ton serviteur, et, pour l’amour du Seigneur, fais briller ta face sur ton sanctuaire dévasté !",
            "en": "Now therefore, O our God, hear the prayer of thy servant, and his supplications, and cause thy face to shine upon thy sanctuary that is desolate, for the Lord’s sake.",
            "zh": "我們的　神阿、現在求你垂聽僕人的祈禱懇求、為自己使臉光照你荒涼的聖所。",
            "jp": "それゆえ、われわれの神かみよ、しもべの祈いのりと願ねがいを聞きいてください。主しゅよ、あなたご自身じしんのために、あの荒あれたあなたの聖所せいじょに、あなたのみ顔かおを輝かがやかせてください。",
            "kr": "그러하온즉 우리 하나님이여 지금 주의 종의 기도와 간구를 들으시고 주를 위하여 주의 얼굴 빛을 주의 황폐한 성소에 비추시옵소서"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Mon Dieu, prête l’oreille et écoute ! ouvre les yeux et regarde nos ruines, regarde la ville sur laquelle ton nom est invoqué ! Car ce n’est pas à cause de notre justice que nous te présentons nos supplications, c’est à cause de tes grandes compassions.",
            "en": "O my God, incline thine ear, and hear; open thine eyes, and behold our desolations, and the city which is called by thy name: for we do not present our supplications before thee for our righteousnesses, but for thy great mercies.",
            "zh": "我的　神阿、求你側耳而聽、睜眼而看、眷顧我們荒涼之地、和稱為你名下的城．我們在你面前懇求、原不是因自己的義、乃因你的大憐憫。",
            "jp": "わが神かみよ、耳みみを傾かたむけて聞きいてください。目めを開ひらいて、われわれの荒あれたさまを見み、み名なをもってとなえられる町まちをごらんください。われわれがあなたの前まえに祈いのりをささげるのは、われわれの義ぎによるのではなく、ただあなたの大おおいなるあわれみによるのです。",
            "kr": "나의 하나님이여 귀를 기울여 들으시며 눈을 떠서 우리의 황폐한 상황과 주의 이름으로 일컫는 성을 보옵소서 우리가 주 앞에 간구하옵는 것은 우리의 공의를 의지하여 하는 것이 아니요 주의 큰 긍휼을 의지하여 함이니이다"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Seigneur, écoute ! Seigneur, pardonne ! Seigneur, sois attentif ! agis et ne tarde pas, par amour pour toi, ô mon Dieu ! Car ton nom est invoqué sur ta ville et sur ton peuple.",
            "en": "O Lord, hear; O Lord, forgive; O Lord, hearken and do; defer not, for thine own sake, O my God: for thy city and thy people are called by thy name.",
            "zh": "求主垂聽、求主赦免、求主應允而行、為你自己不要遲延、我的　神阿、因這城和這民、都是稱為你名下的。",
            "jp": "主しゅよ、聞きいてください。主しゅよ、ゆるしてください。主しゅよ、み心こころに留とめて、おこなってください。わが神かみよ、あなたご自身じしんのために、これを延のばさないでください。あなたの町まちと、あなたの民たみは、み名なをもってとなえられているからです」。",
            "kr": "주여 들으소서 주여 용서하소서 주여 귀를 기울이시고 행하소서 지체하지 마옵소서 나의 하나님이여 주 자신을 위하여 하시옵소서 이는 주의 성과 주의 백성이 주의 이름으로 일컫는 바 됨이니이다"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Je parlais encore, je priais, je confessais mon péché et le péché de mon peuple d’Israël, et je présentais mes supplications à l’Éternel, mon Dieu, en faveur de la sainte montagne de mon Dieu ;",
            "en": "¶ And whiles I was speaking, and praying, and confessing my sin and the sin of my people Israel, and presenting my supplication before the Lord my God for the holy mountain of my God;",
            "zh": "我說話、禱告、承認我的罪、和本國之民以色列的罪、為我　神的聖山、在耶和華我　神面前懇求．",
            "jp": "わたしがこう言いって祈いのり、かつわが罪つみとわが民たみイスラエルの罪つみをざんげし、わが神かみの聖せいなる山やまのために、わが神かみ、主しゅの前まえに願ねがいをしていたとき、",
            "kr": "내가 이같이 말하여 기도하며 내 죄와 내 백성 이스라엘의 죄를 자복하고 내 하나님의 거룩한 산을 위하여 내 하나님 여호와 앞에 간구할 때"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "je parlais encore dans ma prière, quand cet homme, Gabriel, que j’avais vu précédemment dans une vision, s’approcha de moi d’un vol rapide, au moment de l’offrande du soir.",
            "en": "Yea, whiles I was speaking in prayer, even the man Gabriel, whom I had seen in the vision at the beginning, being caused to fly swiftly, touched me about the time of the evening oblation.",
            "zh": "我正禱告的時候、先前在異象中所見的那位加百列、奉命迅速飛來、約在獻晚祭的時候、按手在我身上。",
            "jp": "すなわちわたしが祈いのりの言葉ことばを述のべていたとき、わたしが初はじめに幻まぼろしのうちに見みた、かの人ひとガブリエルは、すみやかに飛とんできて、夕ゆうの供そなえ物ものをささげるころ、わたしに近ちかづき、",
            "kr": "곧 내가 기도할 때에 이전에 환상 중에 본 그 사람 가브리엘이 빨리 날아서 저녁 제사를 드릴 때 즈음에 내게 이르더니"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Il m’instruisit et s’entretint avec moi. Il me dit : Daniel, je suis venu maintenant pour ouvrir ton intelligence.",
            "en": "And he informed me, and talked with me, and said, O Daniel, I am now come forth to give thee skill and understanding.",
            "zh": "他指教我說、但以理阿、現在我出來要使你有智慧、有聰明。",
            "jp": "わたしに告つげて言いった、「ダニエルよ、わたしは今いまあなたに、知恵ちえと悟さとりを与あたえるためにきました。",
            "kr": "내게 가르치며 내게 말하여 이르되 다니엘아 내가 이제 네게 지혜와 총명을 주려고 왔느니라"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Lorsque tu as commencé à prier, la parole est sortie et je viens pour te l’annoncer ; car tu es un bien-aimé. Sois attentif à la parole et comprends la vision !",
            "en": "At the beginning of thy supplications the commandment came forth, and I am come to shew thee; for thou art greatly beloved: therefore understand the matter, and consider the vision.",
            "zh": "你初懇求的時候、就發出命令、我來告訴你、因你大蒙眷愛．所以你要思想明白這以下的事、和異象。",
            "jp": "あなたが祈いのりを始はじめたとき、み言葉ことばが出でたので、それをあなたに告つげるためにきたのです。あなたは大おおいに愛あいせられている者ものです。ゆえに、このみ言葉ことばを考かんがえて、この幻まぼろしを悟さとりなさい。",
            "kr": "곧 네가 기도를 시작할 즈음에 명령이 내렸으므로 이제 네게 알리러 왔느니라 너는 크게 은총을 입은 자라 그런즉 너는 이 일을 생각하고 그 환상을 깨달을지니라"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Soixante dix semaines ont été fixées pour ton peuple et pour ta ville sainte, pour faire cesser les transgressions et mettre fin aux péchés, pour expier l’iniquité et amener la justice éternelle, pour sceller la vision et le prophète, et pour oindre le Saint des saints.",
            "en": "Seventy weeks are determined upon thy people and upon thy holy city, to finish the transgression, and to make an end of sins, and to make reconciliation for iniquity, and to bring in everlasting righteousness, and to seal up the vision and prophecy, and to anoint the most Holy.",
            "zh": "為你本國之民、和你聖城、已經定了七十個七、要止住罪過、除淨罪惡、贖盡罪孽、引進〔或作彰顯〕永義、封住異象和預言、並膏至聖者。〔者或作所〕",
            "jp": "あなたの民たみと、あなたの聖せいなる町まちについては、七十週しゅうが定さだめられています。これはとがを終おわらせ、罪つみに終おわりを告つげ、不義ふぎをあがない、永遠えいえんの義ぎをもたらし、幻まぼろしと預言者よげんしゃを封ふうじ、いと聖せいなる者ものに油あぶらを注そそぐためです。",
            "kr": "네 백성과 네 거룩한 성을 위하여 일흔 이레를 기한으로 정하였나니 허물이 그치며 죄가 끝나며 죄악이 용서되며 영원한 의가 드러나며 환상과 예언이 응하며 또 지극히 거룩한 이가 기름 부음을 받으리라"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Sache-le donc, et comprends ! Depuis le temps où la parole a annoncé que Jérusalem sera rebâtie jusqu’à la venue d’un oint, un prince, il y a sept semaines et soixante-deux semaines, les places et les fossés seront rétablis, mais en des temps de détresse.",
            "en": "Know therefore and understand, that from the going forth of the commandment to restore and to build Jerusalem unto the Messiah the Prince shall be seven weeks, and threescore and two weeks: the street shall be built again, and the wall, even in troublous times.",
            "zh": "你當知道、當明白、從出令重新建造耶路撒冷、直到有受膏君的時候、必有七個七、和六十二個七．正在艱難的時候、耶路撒冷城連街帶濠、都必重新建造。",
            "jp": "それゆえ、エルサレムを建たて直なおせという命令めいれいが出でてから、メシヤなるひとりの君きみが来くるまで、七週しゅうと六十二週しゅうあることを知しり、かつ悟さとりなさい。その間あいだに、しかも不安ふあんな時代じだいに、エルサレムは広場ひろばと街路がいろとをもって、建たて直なおされるでしょう。",
            "kr": "그러므로 너는 깨달아 알지니라 예루살렘을 중건하라는 영이 날 때부터 기름 부음을 받은 자 곧 왕이 일어나기까지 일곱 이레와 예순두 이레가 지날 것이요 그 곤란한 동안에 성이 중건되어 광장과 거리가 세워질 것이며"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Après les soixante-deux semaines, un oint sera retranché, et il n’aura pas de successeur. Le peuple d’un chef qui viendra détruira la ville et le sanctuaire, et sa fin arrivera comme par une inondation ; il est arrêté que les dévastations dureront jusqu’au terme de la guerre.",
            "en": "And after threescore and two weeks shall Messiah be cut off, but not for himself: and the people of the prince that shall come shall destroy the city and the sanctuary; and the end thereof shall be with a flood, and unto the end of the war desolations are determined.",
            "zh": "過了六十二個七、那受膏者〔那或作有〕必被剪除、一無所有、必有一王的民來毀滅這城、和聖所．至終必如洪水沖沒、必有爭戰．一直到底、荒涼的事已經定了。",
            "jp": "その六十二週しゅうの後のちにメシヤは断たたれるでしょう。ただし自分じぶんのためにではありません。またきたるべき君きみの民たみは、町まちと聖所せいじょとを滅ほろぼすでしょう。その終おわりは洪水こうずいのように臨のぞむでしょう。そしてその終おわりまで戦争せんそうが続つづき、荒廃こうはいは定さだめられています。",
            "kr": "예순두 이레 후에 기름 부음을 받은 자가 끊어져 없어질 것이며 장차 한 왕의 백성이 와서 그 성읍과 성소를 무너뜨리려니와 그의 마지막은 홍수에 휩쓸림 같을 것이며 또 끝까지 전쟁이 있으리니 황폐할 것이 작정되었느니라"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Il fera une solide alliance avec plusieurs pour une semaine, et durant la moitié de la semaine il fera cesser le sacrifice et l’offrande ; le dévastateur commettra les choses les plus abominables, jusqu’à ce que la ruine et ce qui a été résolu fondent sur le dévastateur",
            "en": "And he shall confirm the covenant with many for one week: and in the midst of the week he shall cause the sacrifice and the oblation to cease, and for the overspreading of abominations he shall make it desolate, even until the consummation, and that determined shall be poured upon the desolate.",
            "zh": "一七之內、他必與許多人堅定盟約、一七之半、他必使祭祀與供獻止息．那行毀壞可憎的〔或作使地荒涼的〕如飛而來、並且有忿怒傾在那行毀壞的身上、〔或作傾在那荒涼之地〕直到所定的結局。",
            "jp": "彼かれは一週いっしゅうの間あいだ多おおくの者ものと、堅かたく契約けいやくを結むすぶでしょう。そして彼かれはその週しゅうの半なかばに、犠牲ぎせいと供そなえ物ものとを廃はいするでしょう。また荒あらす者ものが憎にくむべき者ものの翼つばさに乗のって来くるでしょう。こうしてついにその定さだまった終おわりが、その荒あらす者ものの上うえに注そそがれるのです」。",
            "kr": "그가 장차 많은 사람들과 더불어 한 이레 동안의 언약을 굳게 맺고 그가 그 이레의 절반에 제사와 예물을 금지할 것이며 또 포악하여 가증한 것이 날개를 의지하여 설 것이며 또 이미 정한 종말까지 진노가 황폐하게 하는 자에게 쏟아지리라 하였느니라 하니라"
          }
        }
      ]
    },
    {
      "number": 10,
      "introduction": {
        "fr": "Daniel voit le Seigneur et d’autres dans une vision glorieuse. Ce qui doit se passer dans les derniers jours lui est montré.",
        "en": "Daniel sees the Lord and others in a glorious vision—He is shown what is to be in the latter days.",
        "zh": "Daniel sees the Lord and others in a glorious vision—He is shown what is to be in the latter days.",
        "jp": "Daniel sees the Lord and others in a glorious vision—He is shown what is to be in the latter days.",
        "kr": "Daniel sees the Lord and others in a glorious vision—He is shown what is to be in the latter days."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "La troisième année de Cyrus, roi de Perse, une parole fut révélée à Daniel, qu’on nommait Beltschatsar. Cette parole, qui est véritable, annonce une grande calamité. Il fut attentif à cette parole, et il eut la compréhension de la vision.",
            "en": "In the third year of Cyrus king of Persia a thing was revealed unto Daniel, whose name was called Belteshazzar; and the thing was true, but the time appointed was long: and he understood the thing, and had understanding of the vision.",
            "zh": "波斯王古列第三年、有事顯給稱為伯提沙撒的但以理．這事是真的、是指著大爭戰、但以理通達這事、明白這異象。",
            "jp": "ペルシャの王おうクロスの第だい三年ねんに、ベルテシャザルと名なづけられたダニエルに、一つの言葉ことばが啓示けいじされたが、その言葉ことばは真実しんじつであり、大おおいなる戦たたかいを意味いみするものであった。彼かれはその言葉ことばに心こころを留とめ、その幻まぼろしを悟さとった。",
            "kr": "바사 왕 고레스 제삼년에 한 일이 벨드사살이라 이름한 다니엘에게 나타났는데 그 일이 참되니 곧 큰 전쟁에 관한 것이라 다니엘이 그 일을 분명히 알았고 그 환상을 깨달으니라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "En ce temps-là, moi Daniel, je fus trois semaines dans le deuil.",
            "en": "In those days I Daniel was mourning three full weeks.",
            "zh": "當那時、我但以理悲傷了三個七日。",
            "jp": "そのころ、われダニエルは三週しゅうの間あいだ、悲かなしんでいた。",
            "kr": "그 때에 나 다니엘이 세 이레 동안을 슬퍼하며"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Je ne mangeai aucun mets délicat, il n’entra ni viande ni vin dans ma bouche, et je ne me parfumai pas jusqu’à ce que les trois semaines soient accomplies.",
            "en": "I ate no pleasant bread, neither came flesh nor wine in my mouth, neither did I anoint myself at all, till three whole weeks were fulfilled.",
            "zh": "美味我沒有喫、酒肉沒有入我的口、也沒有用油抹我的身、直到滿了三個七日。",
            "jp": "すなわち三週間しゅうかんの全まったく満みちるまでは、うまい物ものを食たべず、肉にくと酒さけとを口くちにせず、また身みに油あぶらを塗ぬらなかった。",
            "kr": "세 이레가 차기까지 좋은 떡을 먹지 아니하며 고기와 포도주를 입에 대지 아니하며 또 기름을 바르지 아니하니라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Le vingt-quatrième jour du premier mois, j’étais au bord du grand fleuve qui est Hiddékel.",
            "en": "And in the four and twentieth day of the first month, as I was by the side of the great river, which is Hiddekel;",
            "zh": "正月二十四日、我在希底結大河邊、",
            "jp": "正月しょうがつの二十四日かに、わたしがチグリスという大川おおかわの岸きしに立たっていたとき、",
            "kr": "첫째 달 이십사일에 내가 힛데겔이라 하는 큰 강 가에 있었는데"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Je levai les yeux, je regardai, et voici, il y avait un homme vêtu de lin, et ayant sur les reins une ceinture d’or d’Uphaz.",
            "en": "Then I lifted up mine eyes, and looked, and behold a certain man clothed in linen, whose loins were girded with fine gold of Uphaz:",
            "zh": "舉目觀看、見有一人身穿細麻衣、腰束烏法精金帶。",
            "jp": "目めをあげて望のぞみ見みると、ひとりの人ひとがいて、亜麻あま布ぬのの衣ころもを着き、ウパズの金きんの帯おびを腰こしにしめていた。",
            "kr": "그 때에 내가 눈을 들어 바라본즉 한 사람이 세마포 옷을 입었고 허리에는 우바스 순금 띠를 띠었더라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Son corps était comme de chrysolithe, son visage brillait comme l’éclair, ses yeux étaient comme des flammes de feu, ses bras et ses pieds ressemblaient à de l’airain poli, et le son de sa voix était comme le bruit d’une multitude.",
            "en": "His body also was like the beryl, and his face as the appearance of lightning, and his eyes as lamps of fire, and his arms and his feet like in colour to polished brass, and the voice of his words like the voice of a multitude.",
            "zh": "他身體如水蒼玉、面貌如閃電、眼目如火把、手和腳如光明的銅、說話的聲音如大眾的聲音。",
            "jp": "そのからだは緑柱石りょくちゅうせきのごとく、その顔かおは電光でんこうのごとく、その目めは燃もえるたいまつのごとく、その腕うでと足あしは、みがいた青銅せいどうのように輝かがやき、その言葉ことばの声こえは、群衆ぐんしゅうの声こえのようであった。",
            "kr": "또 그의 몸은 황옥 같고 그의 얼굴은 번갯빛 같고 그의 눈은 횃불 같고 그의 팔과 발은 빛난 놋과 같고 그의 말소리는 무리의 소리와 같더라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Moi, Daniel, je vis seul la vision, et les hommes qui étaient avec moi ne la virent pas, mais ils furent saisis d’une grande frayeur, et ils prirent la fuite pour se cacher.",
            "en": "And I Daniel alone saw the vision: for the men that were with me saw not the vision; but a great quaking fell upon them, so that they fled to hide themselves.",
            "zh": "這異象、惟有我但以理一人看見、同著我的人沒有看見、他們卻大大戰兢、逃跑隱藏、",
            "jp": "この幻まぼろしを見みた者ものは、われダニエルのみであって、わたしと共ともにいた人々ひとびとは、この幻まぼろしを見みなかったが、彼かれらは大おおいにおののいて、逃にげかくれた。",
            "kr": "이 환상을 나 다니엘이 홀로 보았고 나와 함께 한 사람들은 이 환상은 보지 못하였어도 그들이 크게 떨며 도망하여 숨었느니라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Je restai seul, et je vis cette grande vision ; les forces me manquèrent, mon visage changea de couleur et fut décomposé, et je perdis toute vigueur.",
            "en": "Therefore I was left alone, and saw this great vision, and there remained no strength in me: for my comeliness was turned in me into corruption, and I retained no strength.",
            "zh": "只剩下我一人．我見了這大異象便渾身無力、面貌失色、毫無氣力。",
            "jp": "それでわたしひとり残のこって、この大おおいなる幻まぼろしを見みたので、力ちからが抜ぬけ去さり、わが顔かおの輝かがやきは恐おそろしく変かわって、全まったく力ちからがなくなった。",
            "kr": "그러므로 나만 홀로 있어서 이 큰 환상을 볼 때에 내 몸에 힘이 빠졌고 나의 아름다운 빛이 변하여 썩은 듯하였고 나의 힘이 다 없어졌으나"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "J’entendis le son de ses paroles ; et comme j’entendais le son de ses paroles, je tombai frappé d’étourdissement, visage contre terre.",
            "en": "Yet heard I the voice of his words: and when I heard the voice of his words, then was I in a deep sleep on my face, and my face toward the ground.",
            "zh": "我卻聽見他說話的聲音、一聽見就面伏在地沉睡了。",
            "jp": "わたしはその言葉ことばの声こえを聞きいたが、その言葉ことばの声こえを聞きいたとき、顔かおを伏ふせ、地ちにひれ伏ふして、深ふかい眠ねむりに陥おちいった。",
            "kr": "내가 그의 음성을 들었는데 그의 음성을 들을 때에 내가 얼굴을 땅에 대고 깊이 잠들었느니라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et voici, une main me toucha et secoua mes genoux et mes mains.",
            "en": "¶ And, behold, an hand touched me, which set me upon my knees and upon the palms of my hands.",
            "zh": "忽然有一手按在我身上、使我用膝和手掌、支持微起。",
            "jp": "見みよ、一つの手てがあって、わたしに触ふれたので、わたしは震ふるえながらひざまずき、手てをつくと、",
            "kr": "한 손이 있어 나를 어루만지기로 내가 떨었더니 그가 내 무릎과 손바닥이 땅에 닿게 일으키고"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Puis il me dit : Daniel, homme bien-aimé, sois attentif aux paroles que je vais te dire, et tiens-toi debout à la place où tu es ; car je suis maintenant envoyé vers toi. Lorsqu’il m’eut ainsi parlé, je me tins debout en tremblant.",
            "en": "And he said unto me, O Daniel, a man greatly beloved, understand the words that I speak unto thee, and stand upright: for unto thee am I now sent. And when he had spoken this word unto me, I stood trembling.",
            "zh": "他對我說、大蒙眷愛的但以理阿、要明白我與你所說的話、只管站起來、因為我現在奉差遣來到你這裡．他對我說這話、我便戰戰兢兢的立起來。",
            "jp": "彼かれはわたしに言いった、「大おおいに愛あいせられる人ひとダニエルよ、わたしがあなたに告つげる言葉ことばに心こころを留とめ、立たちあがりなさい。わたしは今いまあなたのもとにつかわされたのです」。彼かれがこの言葉ことばをわたしに告つげているとき、わたしは震ふるえながら立たちあがった。",
            "kr": "내게 이르되 큰 은총을 받은 사람 다니엘아 내가 네게 이르는 말을 깨닫고 일어서라 내가 네게 보내심을 받았느니라 하더라 그가 내게 이 말을 한 후에 내가 떨며 일어서니"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Il me dit : Daniel, ne crains rien ; car dès le premier jour où tu as eu à cœur de comprendre, et de t’humilier devant ton Dieu, tes paroles ont été entendues, et c’est à cause de tes paroles que je viens.",
            "en": "Then said he unto me, Fear not, Daniel: for from the first day that thou didst set thine heart to understand, and to chasten thyself before thy God, thy words were heard, and I am come for thy words.",
            "zh": "他就說、但以理阿、不要懼怕、因為從你第一日專心求明白將來的事、又在你　神面前刻苦己心、你的言語已蒙應允、我是因你的言語而來。",
            "jp": "すると彼かれはわたしに言いった、「ダニエルよ、恐おそれるに及およばない。あなたが悟さとろうと心こころをこめ、あなたの神かみの前まえに身みを悩なやましたその初はじめの日ひから、あなたの言葉ことばは、すでに聞きかれたので、わたしは、あなたの言葉ことばのゆえにきたのです。",
            "kr": "그가 내게 이르되 다니엘아 두려워하지 말라 네가 깨달으려 하여 네 하나님 앞에 스스로 겸비하게 하기로 결심하던 첫날부터 네 말이 응답 받았으므로 내가 네 말로 말미암아 왔느니라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Le chef du royaume de Perse m’a résisté vingt et un jours ; mais voici, Micaël, l’un des principaux chefs, est venu à mon secours, et je suis demeuré là auprès des rois de Perse.",
            "en": "But the prince of the kingdom of Persia withstood me one and twenty days: but, lo, Michael, one of the chief princes, came to help me; and I remained there with the kings of Persia.",
            "zh": "但波斯國的魔君、攔阻我二十一日、忽然有大君〔就是天使長二十一節同〕中的一位米迦勒來幫助我、我就停留在波斯諸王那裡。",
            "jp": "ペルシャの国くにの君きみが、二十一日にちの間あいだわたしの前まえに立たちふさがったが、天使てんしの長ちょうのひとりであるミカエルがきて、わたしを助たすけたので、わたしは、彼かれをペルシャの国くにの君きみと共ともに、そこに残のこしておき、",
            "kr": "그런데 바사 왕국의 군주가 이십일 일 동안 나를 막았으므로 내가 거기 바사 왕국의 왕들과 함께 머물러 있더니 가장 높은 군주 중 하나인 미가엘이 와서 나를 도와 주므로"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Je viens maintenant pour te faire connaître ce qui doit arriver à ton peuple dans les derniers temps ; car la vision concerne encore ces temps-là.",
            "en": "Now I am come to make thee understand what shall befall thy people in the latter days: for yet the vision is for many days.",
            "zh": "現在我來要使你明白本國之民日後必遭遇的事、因為這異象關乎後來許多的日子。",
            "jp": "末すえの日ひに、あなたの民たみに臨のぞまんとする事ことを、あなたに悟さとらせるためにきたのです。この幻まぼろしは、なおきたるべき日ひにかかわるものです」。",
            "kr": "이제 내가 마지막 날에 네 백성이 당할 일을 네게 깨닫게 하러 왔노라 이는 이 환상이 오랜 후의 일임이라 하더라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Tandis qu’il m’adressait ces paroles, je dirigeai mes regards vers la terre et je gardai le silence.",
            "en": "And when he had spoken such words unto me, I set my face toward the ground, and I became dumb.",
            "zh": "他向我這樣說、我就臉面朝地、啞口無聲。",
            "jp": "彼かれがこれらの言葉ことばを、わたしに述のべていたとき、わたしは、地ちにひれ伏ふして黙だまっていたが、",
            "kr": "그가 이런 말로 내게 이를 때에 내가 곧 얼굴을 땅에 향하고 말문이 막혔더니"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et voici, quelqu’un qui avait l’apparence des fils de l’homme toucha mes lèvres. J’ouvris la bouche, je parlai, et je dis à celui qui se tenait devant moi : Mon seigneur, la vision m’a rempli d’effroi, et j’ai perdu toute vigueur.",
            "en": "And, behold, one like the similitude of the sons of men touched my lips: then I opened my mouth, and spake, and said unto him that stood before me, O my lord, by the vision my sorrows are turned upon me, and I have retained no strength.",
            "zh": "不料、有一位像人的、摸我的嘴唇、我便開口向那站在我面前的說、我主阿、因見這異象我大大愁苦、毫無氣力。",
            "jp": "見みよ、人ひとの子このような者ものが、わたしのくちびるにさわったので、わたしは口くちを開ひらき、わが前まえに立たっている者ものに語かたって言いった、「わが主しゅよ、この幻まぼろしによって、苦くるしみがわたしに臨のぞみ、全まったく力ちからを失うしないました。",
            "kr": "인자와 같은 이가 있어 내 입술을 만진지라 내가 곧 입을 열어 내 앞에 서 있는 자에게 말하여 이르되 내 주여 이 환상으로 말미암아 근심이 내게 더하므로 내가 힘이 없어졌나이다"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Comment le serviteur de mon seigneur pourrait-il parler à mon seigneur ? Maintenant les forces me manquent, et je n’ai plus de souffle.",
            "en": "For how can the servant of this my lord talk with this my lord? for as for me, straightway there remained no strength in me, neither is there breath left in me.",
            "zh": "我主的僕人怎能與我主說話呢．我一見異象就渾身無力、毫無氣息。",
            "jp": "わが主しゅのしもべは、どうしてわが主しゅと語かたることができましょう。わたしは全まったく力ちからを失うしない、息いきも止とまるばかりです」。",
            "kr": "내 몸에 힘이 없어졌고 호흡이 남지 아니하였사오니 내 주의 이 종이 어찌 능히 내 주와 더불어 말씀할 수 있으리이까 하니"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Alors celui qui avait l’apparence d’un homme me toucha de nouveau, et me fortifia.",
            "en": "Then there came again and touched me one like the appearance of a man, and he strengthened me,",
            "zh": "有一位形狀像人的、又摸我使我有力量。",
            "jp": "人ひとの形かたちをした者ものは、再ふたたびわたしにさわり、わたしを力ちからづけて、",
            "kr": "또 사람의 모양 같은 것 하나가 나를 만지며 나를 강건하게 하여"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Puis il me dit : Ne crains rien, homme bien-aimé, que la paix soit avec toi ! Courage, courage ! Et comme il me parlait, je repris des forces, et je dis : Que mon seigneur parle, car tu m’as fortifié.",
            "en": "And said, O man greatly beloved, fear not: peace be unto thee, be strong, yea, be strong. And when he had spoken unto me, I was strengthened, and said, Let my lord speak; for thou hast strengthened me.",
            "zh": "他說、大蒙眷愛的人哪、不要懼怕、願你平安、你總要堅強．他一向我說話、我便覺得有力量、說、我主請說、因你使我有力量。",
            "jp": "言いった、「大おおいに愛あいせられる人ひとよ、恐おそれるには及およばない。安心あんしんしなさい。心こころを強つよくし、勇気ゆうきを出だしなさい」。彼かれがこう言いったとき、わたしは力ちからづいて言いった、「わが主しゅよ、語かたってください。あなたは、わたしに力ちからをつけてくださったから」。",
            "kr": "이르되 큰 은총을 받은 사람이여 두려워하지 말라 평안하라 강건하라 강건하라 그가 이같이 내게 말하매 내가 곧 힘이 나서 이르되 내 주께서 나를 강건하게 하셨사오니 말씀하옵소서"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Il me dit : Sais-tu pourquoi je suis venu vers toi ? Maintenant je m’en retourne pour combattre le chef de la Perse ; et quand je partirai, voici, le chef de la Grèce viendra.",
            "en": "Then said he, Knowest thou wherefore I come unto thee? and now will I return to fight with the prince of Persia: and when I am gone forth, lo, the prince of Grecia shall come.",
            "zh": "他就說、你知道我為何來見你麼、現在我要回去與波斯的魔君爭戰、我去後希臘〔原文作雅完〕的魔君必來。",
            "jp": "そこで彼かれは言いった、「あなたは、わたしがなんのためにきたかを知しっていますか。わたしは、今いま帰かえっていって、ペルシャの君きみと戦たたかおうとしているのです。彼かれとの戦たたかいがすむと、ギリシヤの君きみがあらわれるでしょう。",
            "kr": "그가 이르되 내가 어찌하여 네게 왔는지 네가 아느냐 이제 내가 돌아가서 바사 군주와 싸우려니와 내가 나간 후에는 헬라의 군주가 이를 것이라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Mais je veux te faire connaître ce qui est écrit dans le livre de la vérité. Personne ne m’aide contre ceux-là, excepté Micaël, votre chef.",
            "en": "But I will shew thee that which is noted in the scripture of truth: and there is none that holdeth with me in these things, but Michael your prince.",
            "zh": "但我要將那錄在真確書上的事告訴你．除了你們的大君米迦勒之外、沒有幫助我抵擋這兩魔君的。",
            "jp": "しかしわたしは、まず真理しんりの書しょにしるされている事ことを、あなたに告つげよう。わたしを助たすけて、彼かれらと戦たたかう者ものは、あなたがたの君きみミカエルのほかにはありません。",
            "kr": "오직 내가 먼저 진리의 글에 기록된 것으로 네게 보이리라 나를 도와서 그들을 대항할 자는 너희의 군주 미가엘뿐이니라"
          }
        }
      ]
    },
    {
      "number": 11,
      "introduction": {
        "fr": "Daniel voit des rois qui se succèdent ainsi que les guerres, les alliances et les conflits qui précèderont la Seconde Venue du Christ.",
        "en": "Daniel sees the successive kings and their wars, leagues, and conflicts that lead up to the Second Coming of Christ.",
        "zh": "Daniel sees the successive kings and their wars, leagues, and conflicts that lead up to the Second Coming of Christ.",
        "jp": "Daniel sees the successive kings and their wars, leagues, and conflicts that lead up to the Second Coming of Christ.",
        "kr": "Daniel sees the successive kings and their wars, leagues, and conflicts that lead up to the Second Coming of Christ."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et moi, la première année de Darius, le Mède, j’étais auprès de lui pour l’aider et le soutenir.",
            "en": "Also I in the first year of Darius the Mede, even I, stood to confirm and to strengthen him.",
            "zh": "又說、當瑪代王大利烏元年、我曾起來扶助米迦勒、使他堅強。",
            "jp": "わたしはまたメデアびとダリヨスの元年がんねんに立たって彼かれを強つよめ、彼かれを力ちからづけたことがあります。",
            "kr": "내가 또 메대 사람 다리오 원년에 일어나 그를 도와서 그를 강하게 한 일이 있었느니라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Maintenant, je vais te faire connaître la vérité. Voici, il y aura encore trois rois en Perse. Le quatrième amassera plus de richesses que tous les autres ; et quand il sera puissant par ses richesses, il soulèvera tout contre le royaume de Grèce.",
            "en": "And now will I shew thee the truth. Behold, there shall stand up yet three kings in Persia; and the fourth shall be far richer than they all: and by his strength through his riches he shall stir up all against the realm of Grecia.",
            "zh": "現在我將真事指示你、波斯還有三王興起、第四王必富足遠勝諸王、他因富足成為強盛、就必激動大眾攻擊希臘國。",
            "jp": "わたしは今いまあなたに真理しんりを示しめそう。見みよ、ペルシャになお三人にんの王おうが起おこるでしょう。その第だい四の者ものは、他たのすべての者ものにまさって富とみ、その富とみによって強つよくなったとき、彼かれはすべてのものを動員どういんして、ギリシヤの国くにを攻せめます。",
            "kr": "이제 내가 참된 것을 네게 보이리라 보라 바사에서 또 세 왕들이 일어날 것이요 그 후의 넷째는 그들보다 심히 부요할 것이며 그가 그 부요함으로 강하여진 후에는 모든 사람을 충동하여 헬라 왕국을 칠 것이며"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Mais il s’élèvera un vaillant roi qui dominera avec une grande puissance et fera ce qu’il voudra.",
            "en": "And a mighty king shall stand up, that shall rule with great dominion, and do according to his will.",
            "zh": "必有一個勇敢的王興起、執掌大權、隨意而行。",
            "jp": "またひとりの勇いさましい王おうが起おこり、大おおいなる権力けんりょくをもって世よを治おさめ、その意いのままに事ことをなすでしょう。",
            "kr": "장차 한 능력 있는 왕이 일어나서 큰 권세로 다스리며 자기 마음대로 행하리라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et lorsqu’il se sera élevé, son royaume se brisera et sera divisé vers les quatre vents des cieux ; il n’appartiendra pas à ses descendants, et il ne sera pas aussi puissant qu’il était, car il sera déchiré et il passera à d’autres qu’eux.",
            "en": "And when he shall stand up, his kingdom shall be broken, and shall be divided toward the four winds of heaven; and not to his posterity, nor according to his dominion which he ruled: for his kingdom shall be plucked up, even for others beside those.",
            "zh": "他興起的時候、他的國必破裂、向天的四方〔方原文作風〕分開、卻不歸他的後裔、治國的權勢也都不及他、因為他的國必被拔出、歸與他後裔之外的人。",
            "jp": "彼かれが強つよくなった時とき、その国くには破やぶられ、天てんの四方しほうに分わかたれます。それは彼かれの子孫しそんに帰きせず、また彼かれが治おさめたほどの権力けんりょくもなく、彼かれの国くには抜ぬき取とられて、これら以外いがいの者ものどもに帰きするでしょう。",
            "kr": "그러나 그가 강성할 때에 그의 나라가 갈라져 천하 사방에 나누일 것이나 그의 자손에게로 돌아가지도 아니할 것이요 또 자기가 주장하던 권세대로도 되지 아니하리니 이는 그 나라가 뽑혀서 그 외의 다른 사람들에게로 돌아갈 것임이라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Le roi du sud deviendra fort. Mais un de ses chefs sera plus fort que lui et dominera ; sa domination sera puissante.",
            "en": "¶ And the king of the south shall be strong, and one of his princes; and he shall be strong above him, and have dominion; his dominion shall be a great dominion.",
            "zh": "南方的王必強盛、他將帥中必有一個比他更強盛、執掌權柄、他的權柄甚大。",
            "jp": "南みなみの王おうは強つよくなります。しかしその将軍しょうぐんのひとりが、彼かれにまさって強つよくなり、権力けんりょくをふるいます。その権力けんりょくは、大おおいなる権力けんりょくです。",
            "kr": "남방의 왕은 강할 것이나 그 군주들 중 하나는 그보다 강하여 권세를 떨치리니 그의 권세가 심히 클 것이요"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Au bout de quelques années ils s’allieront, et la fille du roi du sud viendra vers le roi du nord pour rétablir la bonne entente. Mais elle ne conservera pas la force de son bras et il ne résistera pas, ni lui, ni son bras ; elle sera livrée avec ceux qui l’auront amenée, avec son père et avec celui qui aura été son soutien en ce temps-là.",
            "en": "And in the end of years they shall join themselves together; for the king’s daughter of the south shall come to the king of the north to make an agreement: but she shall not retain the power of the arm; neither shall he stand, nor his arm: but she shall be given up, and they that brought her, and he that begat her, and he that strengthened her in these times.",
            "zh": "過些年後、他們必互相連合．南方王的女兒、必就了北方王來立約、但這女子幫助之力、存立不住、王和他所倚靠之力、也不能存立．這女子和引導他來的、並生他的、以及當時扶助他的、都必交與死地。",
            "jp": "年としを経へて後のち、彼かれらは縁組えんぐみをなし、南みなみの王おうの娘むすめが、北きたの王おうにきて、和親わしんをはかります。しかしその女おんなは、その腕うでの力ちからを保たもつことができず、またその王おうも、その子こも立たつことができません。その女おんなと、その従者じゅうしゃと、その子こおよびその女おんなを獲えた者ものとは、わたされるでしょう。",
            "kr": "몇 해 후에 그들이 서로 단합하리니 곧 남방 왕의 딸이 북방 왕에게 가서 화친하리라 그러나 그 공주의 힘이 쇠하고 그 왕은 서지도 못하며 권세가 없어질 뿐 아니라 그 공주와 그를 데리고 온 자와 그를 낳은 자와 그 때에 도와 주던 자가 다 버림을 당하리라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Un rejeton de ses racines s’élèvera à sa place ; il viendra à l’armée, il entrera dans les forteresses du roi du nord, il en disposera à son gré et il se rendra puissant.",
            "en": "But out of a branch of her roots shall one stand up in his estate, which shall come with an army, and shall enter into the fortress of the king of the north, and shall deal against them, and shall prevail:",
            "zh": "但這女子的本家、〔本家原文作根〕必另生一子〔子原文作枝〕繼續王位、他必率領軍隊進入北方王的保障、攻擊他們、而且得勝．",
            "jp": "そのころ、この女おんなの根ねから、一つの芽めが起おこって彼かれに代かわり、北きたの王おうの軍勢ぐんぜいにむかってきて、その城しろに討うち入いり、これを攻せめて勝かつでしょう。",
            "kr": "그러나 그 공주의 본 족속에게서 난 자 중의 한 사람이 왕위를 이어 권세를 받아 북방 왕의 군대를 치러 와서 그의 성에 들어가서 그들을 쳐서 이기고"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Il enlèvera même et transportera en Égypte leurs dieux et leurs images en métal fondu, et leurs objets précieux en argent et en or. Puis il restera quelques années éloigné du roi du nord.",
            "en": "And shall also carry captives into Egypt their gods, with their princes, and with their precious vessels of silver and of gold; and he shall continue more years than the king of the north.",
            "zh": "並將他們的神像、和鑄成的偶像、與金銀的寶器掠到埃及去．數年之內、他不去攻擊北方的王。",
            "jp": "彼かれはまた彼かれらの神々かみがみ、鋳い像ぞうおよび金銀きんぎんの貴重きちょうな器物うつわものを、エジプトに携たずさえ去さり、そして数年すうねんの間あいだ、北きたの王おうを討うつことを控ひかえます。",
            "kr": "그 신들과 부어 만든 우상들과 은과 금의 아름다운 그릇들은 다 노략하여 애굽으로 가져갈 것이요 몇 해 동안은 그가 북방 왕을 치지 아니하리라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et celui-ci marchera contre le royaume du roi du sud et reviendra dans son pays.",
            "en": "So the king of the south shall come into his kingdom, and shall return into his own land.",
            "zh": "北方的王〔原文作他〕必入南方王的國、卻要仍回本地。",
            "jp": "その後のち、北きたの王おうは、南みなみの王おうの国くにに討うち入はいるが、自分じぶんの国くにに帰かえるでしょう。",
            "kr": "북방 왕이 남방 왕의 왕국으로 쳐들어갈 것이나 자기 본국으로 물러가리라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Ses fils se mettront en campagne et rassembleront une multitude nombreuse de troupes ; l’un d’eux s’avancera, se répandra comme un torrent, débordera, puis reviendra ; et ils pousseront les hostilités jusqu’à la forteresse du roi du sud.",
            "en": "But his sons shall be stirred up, and shall assemble a multitude of great forces: and one shall certainly come, and overflow, and pass through: then shall he return, and be stirred up, even to his fortress.",
            "zh": "北方王〔原文作他〕的二子必動干戈、招聚許多軍兵、這軍兵前去、如洪水氾濫、又必再去爭戰直到南方王的保障。",
            "jp": "その子こらはまた憤激ふんげきして、あまたの大軍たいぐんを集あつめ、進すすんで行いって、みなぎりあふれ、通とおり過すぎるが、また行いって、その城しろにまで攻せめ寄よせるでしょう。",
            "kr": "그러나 그의 아들들이 전쟁을 준비하고 심히 많은 군대를 모아서 물이 넘침 같이 나아올 것이며 그가 또 와서 남방 왕의 견고한 성까지 칠 것이요"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Le roi du sud s’irritera, il sortira et attaquera le roi du nord ; il soulèvera une grande multitude et les troupes du roi du nord seront livrées entre ses mains.",
            "en": "And the king of the south shall be moved with choler, and shall come forth and fight with him, even with the king of the north: and he shall set forth a great multitude; but the multitude shall be given into his hand.",
            "zh": "南方王必發烈怒、出來與北方王爭戰、擺列大軍、北方王的軍兵必交付他手。",
            "jp": "そこで南みなみの王おうは、大おおいに怒いかり、出でてきて北きたの王おうと戦たたかいます。彼かれは大軍たいぐんを起おこすけれども、その軍ぐんは相手あいての手てにわたされるでしょう。",
            "kr": "남방 왕은 크게 노하여 나와서 북방 왕과 싸울 것이라 북방 왕이 큰 무리를 일으킬 것이나 그 무리는 그의 손에 넘겨 준 바 되리라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Cette multitude sera fière et le cœur du roi s’enflera ; il fera tomber des milliers mais ils ne triomphera pas.",
            "en": "And when he hath taken away the multitude, his heart shall be lifted up; and he shall cast down many ten thousands: but he shall not be strengthened by it.",
            "zh": "他的眾軍高傲、他的心也必自高、他雖使數萬人仆倒、卻不得常勝。",
            "jp": "彼かれがその軍ぐんを打うち破やぶったとき、その心こころは高たかぶり、数すう万まん人にんを倒たおします。しかし、勝かつことはありません。",
            "kr": "그가 큰 무리를 사로잡은 후에 그의 마음이 스스로 높아져서 수만 명을 엎드러뜨릴 것이나 그 세력은 더하지 못할 것이요"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Car le roi du nord reviendra et rassemblera une multitude plus nombreuse que la première ; au bout de quelque temps, de quelques années, il se mettra en marche avec une grande armée et de grandes richesses.",
            "en": "For the king of the north shall return, and shall set forth a multitude greater than the former, and shall certainly come after certain years with a great army and with much riches.",
            "zh": "北方王必回來擺列大軍、比先前的更多、滿了所定的年數、他必率領大軍、帶極多的軍裝來。",
            "jp": "それは北きたの王おうがまた初はじめよりも大おおいなる軍ぐんを起おこし、数年すうねんの後のち、大おおいなる軍勢ぐんぜいと多おおくの軍需ぐんじゅ品ひんとをもって、攻せめて来くるからです。",
            "kr": "북방 왕은 돌아가서 다시 군대를 전보다 더 많이 준비하였다가 몇 때 곧 몇 해 후에 대군과 많은 물건을 거느리고 오리라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "En ce temps-là, plusieurs s’élèveront contre le roi du sud et des hommes violents parmi ton peuple se révolteront pour accomplir la vision et ils succomberont.",
            "en": "And in those times there shall many stand up against the king of the south: also the robbers of thy people shall exalt themselves to establish the vision; but they shall fall.",
            "zh": "那時必有許多人起來攻擊南方王、並且你本國的強暴人必興起、要應驗那異象、他們卻要敗亡。",
            "jp": "そのころ多おおくの者ものが起おこって、南みなみの王おうに敵てきします。またあなたの民たみのうちのあらくれ者ものが、みずから高たかぶって事ことをなし、幻まぼろしを成就じょうじゅしようとするが失敗しっぱいするでしょう。",
            "kr": "그 때에 여러 사람이 일어나서 남방 왕을 칠 것이요 네 백성 중에서도 포악한 자가 스스로 높아져서 환상을 이루려 할 것이나 그들이 도리어 걸려 넘어지리라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Le roi du nord s’avancera, il élèvera des terrasses et s’emparera des villes fortes. Les troupes du sud et l’élite du roi ne résisteront pas, elles manqueront de force pour résister.",
            "en": "So the king of the north shall come, and cast up a mount, and take the most fenced cities: and the arms of the south shall not withstand, neither his chosen people, neither shall there be any strength to withstand.",
            "zh": "北方王必來築壘攻取堅固城．南方的軍兵必站立不住、就是選擇的精兵〔精兵原文作民〕也無力站住。",
            "jp": "こうして北きたの王おうがきて、塁るいを築きずき、堅固けんごな町まちを取とるが、南みなみの王おうの力ちからは、これに立たち向むかうことができず、またそのえり抜ぬきの民たみも、これに立たち向むかう力ちからがありません。",
            "kr": "이에 북방 왕은 와서 토성을 쌓고 견고한 성읍을 점령할 것이요 남방 군대는 그를 당할 수 없으며 또 그가 택한 군대라도 그를 당할 힘이 없을 것이므로"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Celui qui marchera contre lui fera ce qu’il voudra, et personne ne lui résistera ; il s’arrêtera dans le plus beau des pays, exterminant ce qui tombera sous sa main.",
            "en": "But he that cometh against him shall do according to his own will, and none shall stand before him: and he shall stand in the glorious land, which by his hand shall be consumed.",
            "zh": "來攻擊他的、必任意而行、無人在北方王〔原文作他〕面前站立得住．他必站在那榮美之地、用手施行毀滅。",
            "jp": "これに攻せめて来くる者ものは、その心こころのままに事ことをなし、その前まえに立たち向むかうことのできる者ものはなく、彼かれは麗うるわしい地ちに立たち、その地ちは全まったく彼かれのために荒あらされます。",
            "kr": "오직 와서 치는 자가 자기 마음대로 행하리니 그를 당할 사람이 없겠고 그는 영화로운 땅에 설 것이요 그의 손에는 멸망이 있으리라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Il se proposera d’arriver avec toutes les forces de son royaume et de conclure la paix avec le roi du sud ; il lui donnera sa fille pour femme, dans l’intention d’amener sa ruine ; mais cela n’aura pas lieu et ne lui réussira pas.",
            "en": "He shall also set his face to enter with the strength of his whole kingdom, and upright ones with him; thus shall he do: and he shall give him the daughter of women, corrupting her: but she shall not stand on his side, neither be for him.",
            "zh": "他必定意用全國之力而來、立公正的約、照約而行、將自己的女兒給南方王為妻、想要敗壞他、〔或作埃及〕這計卻不得成就、與自己毫無益處。",
            "jp": "彼かれは全国ぜんこくの力ちからをもって討うち入はいろうと、その顔かおを向むけるが、相手あいてと仲直なかなおりをし、その娘むすめを与あたえて、その国くにを取とろうとします。しかし、その事ことは成ならず、また彼かれの利益りえきにはならないでしょう。",
            "kr": "그가 결심하고 전국의 힘을 다하여 이르렀다가 그와 화친할 것이요 또 여자의 딸을 그에게 주어 그의 나라를 망하게 하려 할 것이나 이루지 못하리니 그에게 무익하리라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Il tournera ses vues du côté des îles et il en prendra plusieurs ; mais un chef mettra fin au déshonneur qu’il voulait lui attirer et le fera retomber sur lui.",
            "en": "After this shall he turn his face unto the isles, and shall take many: but a prince for his own behalf shall cause the reproach offered by him to cease; without his own reproach he shall cause it to turn upon him.",
            "zh": "其後他必轉回奪取了許多海島．但有一大帥、除掉他令人受的羞辱、並且使這羞辱歸他本身。",
            "jp": "その後のち、彼かれは顔かおを海沿うみぞいの国々くにぐにに向むけて、その多おおくのものを取とります。しかし、ひとりの大将たいしょうがあって、彼かれが与あたえた恥辱ちじょくをそそぎ、その恥辱ちじょくを彼かれの上うえに返かえします。",
            "kr": "그 후에 그가 그의 얼굴을 바닷가로 돌려 많이 점령할 것이나 한 장군이 나타나 그의 정복을 그치게 하고 그 수치를 그에게로 돌릴 것이므로"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Il se dirigera ensuite vers les forteresses de son pays ; et il chancellera, il tombera et on ne le trouvera plus.",
            "en": "Then he shall turn his face toward the fort of his own land: but he shall stumble and fall, and not be found.",
            "zh": "他就必轉向本地的保障、卻要絆跌仆倒、歸於無有。",
            "jp": "こうして彼かれは、その顔かおを自分じぶんの国くにの要害ようがいに向むけるが、彼かれはつまずき倒たおれて消きえうせるでしょう。",
            "kr": "그가 드디어 그 얼굴을 돌려 자기 땅 산성들로 향할 것이나 거쳐 넘어지고 다시는 보이지 아니하리라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Celui qui le remplacera fera venir un exacteur dans la plus belle partie du royaume ; mais en quelques jours il sera brisé, et ce ne sera ni par la colère ni par la guerre.",
            "en": "Then shall stand up in his estate a raiser of taxes in the glory of the kingdom: but within few days he shall be destroyed, neither in anger, nor in battle.",
            "zh": "那時必有一人興起接續他為王、使橫征暴斂的人、通行國中的榮美地、這王不多日就必滅亡、卻不因忿怒、也不因爭戰。",
            "jp": "彼かれに代かわって起おこる者ものは、栄光えいこうの国くにに人ひとをつかわして、租税そぜいを取とり立たてさせるでしょう。しかし彼かれは、怒いかりにも戦たたかいにもよらず、数日すうじつのうちに滅ほろぼされます。",
            "kr": "그 왕위를 이을 자가 압제자를 그 나라의 아름다운 곳으로 두루 다니게 할 것이나 그는 분노함이나 싸움이 없이 몇 날이 못 되어 망할 것이요"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Un homme méprisé prendra sa place, sans être revêtu de la dignité royale ; il paraîtra au milieu de la paix et s’emparera du royaume par l’intrigue.",
            "en": "And in his estate shall stand up a vile person, to whom they shall not give the honour of the kingdom: but he shall come in peaceably, and obtain the kingdom by flatteries.",
            "zh": "必有一個卑鄙的人興起接續為王、人未曾將國的尊榮給他、他卻趁人坦然無備的時候、用諂媚的話得國。",
            "jp": "彼かれに代かわって起おこる者ものは、卑いやしむべき者ものであって、彼かれには、王おうの尊厳そんげんが与あたえられず、彼かれは不意ふいにきて、巧言こうげんをもって国くにを獲えるでしょう。",
            "kr": "또 그의 왕위를 이을 자는 한 비천한 사람이라 나라의 영광을 그에게 주지 아니할 것이나 그가 평안한 때를 타서 속임수로 그 나라를 얻을 것이며"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Les troupes qui se répandront comme un torrent seront submergées devant lui et anéanties, de même que le chef de l’alliance.",
            "en": "And with the arms of a flood shall they be overflown from before him, and shall be broken; yea, also the prince of the covenant.",
            "zh": "必有無數的軍兵勢如洪水、在他面前沖沒敗壞．同盟的君也必如此。",
            "jp": "洪水こうずいのような軍勢ぐんぜいは、彼かれの前まえに押おし流ながされて敗やぶられ、契約けいやくの君きみたる者ものもまた敗やぶられるでしょう。",
            "kr": "넘치는 물 같은 군대가 그에게 넘침으로 말미암아 패할 것이요 동맹한 왕도 그렇게 될 것이며"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Après qu’on se sera joint à lui, il usera de tromperie ; il se mettra en marche et il aura le dessus avec peu de gens.",
            "en": "And after the league made with him he shall work deceitfully: for he shall come up, and shall become strong with a small people.",
            "zh": "與那君結盟之後、他必行詭詐、因為他必上來以微小的軍〔原文作民〕成為強盛。",
            "jp": "彼かれは、これと同盟どうめいを結むすんで後のち、偽いつわりのおこないをなし、わずかな民たみをもって強つよくなり、",
            "kr": "그와 약조한 후에 그는 거짓을 행하여 올라올 것이요 소수의 백성을 가지고 세력을 얻을 것이며"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Il entrera, au sein de la paix, dans les lieux les plus fertiles de la province ; il fera ce que n’avaient pas fait ses pères, ni les pères de ses pères ; il distribuera le butin, les dépouilles et les richesses ; il formera des projets contre les forteresses et cela pendant un certain temps.",
            "en": "He shall enter peaceably even upon the fattest places of the province; and he shall do that which his fathers have not done, nor his fathers’ fathers; he shall scatter among them the prey, and spoil, and riches: yea, and he shall forecast his devices against the strong holds, even for a time.",
            "zh": "趁人坦然無備的時候、他必來到國中極肥美之地、行他列祖和他列祖之祖所未曾行的、將擄物、掠物、和財寶、散給眾人．又要設計攻打保障、然而這都是暫時的。",
            "jp": "不意ふいにその州しゅうの最もっとも肥こえた所ところに攻せめ入いり、その父ちちも、その父ちちの父ちちもしなかった事ことをおこない、その奪うばった物もの、かすめた物ものおよび財宝ざいほうを、人々ひとびとの中なかに散ちらすでしょう。彼かれはまた計略けいりゃくをめぐらして、堅固けんごな城しろを攻せめるが、ただし、それは時ときの至いたるまでです。",
            "kr": "그가 평안한 때에 그 지방의 가장 기름진 곳에 들어와서 그의 조상들과 조상들의 조상이 행하지 못하던 것을 행할 것이요 그는 노략하고 탈취한 재물을 무리에게 흩어 주며 계략을 세워 얼마 동안 산성들을 칠 것인데 때가 이르기까지 그리하리라"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "À la tête d’une grande armée il emploiera sa force et son ardeur contre le roi du sud. Et le roi du sud s’engagera dans la guerre avec une armée nombreuse et très puissante ; mais il ne résistera pas car on tramera des complots contre lui.",
            "en": "And he shall stir up his power and his courage against the king of the south with a great army; and the king of the south shall be stirred up to battle with a very great and mighty army; but he shall not stand: for they shall forecast devices against him.",
            "zh": "他必奮勇向前、率領大軍攻擊南方王、南方王也必以極大極強的軍兵與他爭戰、卻站立不住、因為有人設計謀害南方王。",
            "jp": "彼かれはその勢力せいりょくと勇気ゆうきとを奮ふるい起おこし、大軍たいぐんを率ひきいて南みなみの王おうを攻せめます。南みなみの王おうもまたみずから奮ふるい、はなはだ大おおいなる強力きょうりょくな軍勢ぐんぜいをもって戦たたかいます。しかし、彼かれに対たいして、陰謀いんぼうをめぐらす者ものがあるので、これに立たち向むかうことができません。",
            "kr": "그가 그의 힘을 떨치며 용기를 다하여 큰 군대를 거느리고 남방 왕을 칠 것이요 남방 왕도 심히 크고 강한 군대를 거느리고 맞아 싸울 것이나 능히 당하지 못하리니 이는 그들이 계략을 세워 그를 침이니라"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Ceux qui mangeront des mets de sa table causeront sa perte ; ses troupes se répandront comme un torrent et les morts tomberont en grand nombre.",
            "en": "Yea, they that feed of the portion of his meat shall destroy him, and his army shall overflow: and many shall fall down slain.",
            "zh": "喫王膳的、必敗壞他、他的軍隊、必被沖沒、而且被殺的甚多。",
            "jp": "すなわち彼かれの食物しょくもつを食たべる者ものたちが、彼かれを滅ほろぼします。そして、その軍勢ぐんぜいは押おし流ながされて、多おおくの者ものが倒たおれ死しぬでしょう。",
            "kr": "그의 음식을 먹는 자들이 그를 멸하리니 그의 군대가 흩어질 것이요 많은 사람이 엎드러져 죽으리라"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Les deux rois chercheront en leur cœur à faire le mal, et à la même table ils parleront avec fausseté. Mais cela ne réussira pas car la fin n’arrivera qu’au temps marqué.",
            "en": "And both these kings’ hearts shall be to do mischief, and they shall speak lies at one table; but it shall not prosper: for yet the end shall be at the time appointed.",
            "zh": "至於這二王、他們心懷惡計、同席說謊、計謀卻不成就、因為到了定期、事就了結。",
            "jp": "このふたりの王おうは、害がいを与あたえようと心こころにはかり、ひとつ食卓しょくたくに共ともに食しょくして、偽いつわりを語かたるが、それは成功せいこうしません。終おわりはなお定さだまった時ときの来くるまでこないからです。",
            "kr": "이 두 왕이 마음에 서로 해하고자 하여 한 밥상에 앉았을 때에 거짓말을 할 것이라 일이 형통하지 못하리니 이는 아직 때가 이르지 아니하였으므로 그 일이 이루어지지 아니할 것임이니라"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Il retournera dans son pays avec de grandes richesses ; il sera dans son cœur hostile à l’alliance sainte, il agira contre elle puis retournera dans son pays.",
            "en": "Then shall he return into his land with great riches; and his heart shall be against the holy covenant; and he shall do exploits, and return to his own land.",
            "zh": "北方王〔原文作他〕必帶許多財寶回往本國、他的心反對聖約、任意而行、回到本地。",
            "jp": "彼かれは大おおいなる財宝ざいほうをもって、自分じぶんの国くにに帰かえるでしょう。しかし、彼かれの心こころは聖せいなる契約けいやくにそむき、ほしいままに事ことをなして、自分じぶんの国くにに帰かえります。",
            "kr": "북방 왕은 많은 재물을 가지고 본국으로 돌아가리니 그는 마음으로 거룩한 언약을 거스르며 자기 마음대로 행하고 본토로 돌아갈 것이며"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "À une époque fixée, il marchera de nouveau contre le sud ; mais cette dernière fois les choses ne se passeront pas comme précédemment.",
            "en": "At the time appointed he shall return, and come toward the south; but it shall not be as the former, or as the latter.",
            "zh": "到了定期、他必返回、來到南方、後一次、卻不如前一次、",
            "jp": "定さだまった時ときになって、彼かれはまた南みなみに討うち入いります。しかし、この時ときは前まえの時ときのようではありません。",
            "kr": "작정된 기한에 그가 다시 나와서 남방에 이를 것이나 이번이 그 전번만 못하리니"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Des navires de Kittim s’avanceront contre lui ; découragé, il rebroussera chemin. Puis, furieux contre l’alliance sainte, il ne restera pas inactif ; à son retour, il portera ses regards sur ceux qui auront abandonné l’alliance sainte.",
            "en": "¶ For the ships of Chittim shall come against him: therefore he shall be grieved, and return, and have indignation against the holy covenant: so shall he do; he shall even return, and have intelligence with them that forsake the holy covenant.",
            "zh": "因為基提戰船、必來攻擊他、他就喪膽而回、又要惱恨聖約、任意而行．他必回來聯絡背棄聖約的人。",
            "jp": "それはキッテムの船ふねが、彼かれに立たち向むかって来くるので、彼かれは脅おびやかされて帰かえり、聖せいなる契約けいやくに対たいして憤いきどおり、事ことを行おこなうでしょう。彼かれは帰かえっていって、聖せいなる契約けいやくを捨すてる者ものを顧かえりみ用もちいるでしょう。",
            "kr": "이는 깃딤의 배들이 이르러 그를 칠 것임이라 그가 낙심하고 돌아가면서 맺은 거룩한 언약에 분노하였고 자기 땅에 돌아가서는 맺은 거룩한 언약을 배반하는 자들을 살필 것이며"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Des troupes se présenteront sur son ordre ; elles profaneront le sanctuaire, la forteresse, elles feront cesser le sacrifice perpétuel et dresseront l’abomination de la désolation.",
            "en": "And arms shall stand on his part, and they shall pollute the sanctuary of strength, and shall take away the daily sacrifice, and they shall place the abomination that maketh desolate.",
            "zh": "他必興兵、這兵必褻瀆聖地、就是保障、除掉常獻的燔祭、設立那行毀壞可憎的。",
            "jp": "彼かれから軍勢ぐんぜいが起おこって、神殿しんでんと城郭じょうかくを汚けがし、常供じょうくの燔祭はんさいを取とり除のぞき、荒あらす憎にくむべきものを立たてるでしょう。",
            "kr": "군대는 그의 편에 서서 성소 곧 견고한 곳을 더럽히며 매일 드리는 제사를 폐하며 멸망하게 하는 가증한 것을 세울 것이며"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Il séduira par des flatteries les traîtres de l’alliance. Mais ceux du peuple qui connaîtront leur Dieu agiront avec fermeté,",
            "en": "And such as do wickedly against the covenant shall he corrupt by flatteries: but the people that do know their God shall be strong, and do exploits.",
            "zh": "作惡違背聖約的人、他必用巧言勾引．惟獨認識　神的子民、必剛強行事。",
            "jp": "彼かれは契約けいやくを破やぶる者ものどもを、巧言こうげんをもってそそのかし、そむかせるが、自分じぶんの神かみを知しる民たみは、堅かたく立たって事ことを行おこないます。",
            "kr": "그가 또 언약을 배반하고 악행하는 자를 속임수로 타락시킬 것이나 오직 자기의 하나님을 아는 백성은 강하여 용맹을 떨치리라"
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "et les plus sages parmi eux instruiront la multitude. Il en est qui succomberont pour un temps à l’épée et à la flamme, à la captivité et au pillage.",
            "en": "And they that understand among the people shall instruct many: yet they shall fall by the sword, and by flame, by captivity, and by spoil, many days.",
            "zh": "民間的智慧人、必訓誨多人、然而他們多日必倒在刀下、或被火燒、或被擄掠搶奪。",
            "jp": "民たみのうちの賢かしこい人々ひとびとは、多おおくの人ひとを悟さとりに至いたらせます。それでも、彼かれらはしばらくの間あいだ、やいばにかかり、火ひに焼やかれ、捕とらわれ、かすめられなどして倒たおれます。",
            "kr": "백성 중에 지혜로운 자들이 많은 사람을 가르칠 것이나 그들이 칼날과 불꽃과 사로잡힘과 약탈을 당하여 여러 날 동안 몰락하리라"
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "Pendant qu’ils succomberont, ils seront un peu secourus et plusieurs se joindront à eux par hypocrisie.",
            "en": "Now when they shall fall, they shall be holpen with a little help: but many shall cleave to them with flatteries.",
            "zh": "他們仆倒的時候、稍得扶助、卻有許多人用諂媚的話親近他們。",
            "jp": "その倒たおれるとき、彼かれらは少すこしの助たすけを獲えます。また多おおくの人ひとが、巧言こうげんをもって彼かれらにくみするでしょう。",
            "kr": "그들이 몰락할 때에 도움을 조금 얻을 것이나 많은 사람들이 속임수로 그들과 결합할 것이며"
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Quelques-uns des hommes sages succomberont, afin qu’ils soient raffinés, purifiés et blanchis, jusqu’au temps de la fin, car elle n’arrivera qu’au temps marqué.",
            "en": "And some of them of understanding shall fall, to try them, and to purge, and to make them white, even to the time of the end: because it is yet for a time appointed.",
            "zh": "智慧人中有些仆倒的、為要熬煉其餘的人、使他們清淨潔白、直到末了、因為到了定期、事就了結。",
            "jp": "また賢かしこい者もののうちのある者ものは、終おわりの時ときまで、自分じぶんを練ねり、清きよめ、白しろくするために倒たおれるでしょう。終おわりはなお定さだまった時ときの来くるまでこないからです。",
            "kr": "또 그들 중 지혜로운 자 몇 사람이 몰락하여 무리 중에서 연단을 받아 정결하게 되며 희게 되어 마지막 때까지 이르게 하리니 이는 아직 정한 기한이 남았음이라"
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "Le roi fera ce qu’il voudra ; il s’élèvera, il se glorifiera au-dessus de tous les dieux, et il dira des choses incroyables contre le Dieu des dieux ; il prospérera jusqu’à ce que la colère soit à son comble, car ce qui est arrêté s’accomplira.",
            "en": "And the king shall do according to his will; and he shall exalt himself, and magnify himself above every god, and shall speak marvellous things against the God of gods, and shall prosper till the indignation be accomplished: for that that is determined shall be done.",
            "zh": "王必任意而行、自高自大、超過所有的　神、又用奇異的話攻擊萬　神之　神．他必行事亨通、直到主的忿怒完畢、因為所定的事、必然成就。",
            "jp": "この王おうは、その心こころのままに事ことをおこない、すべての神かみを越こえて、自分じぶんを高たかくし、自分じぶんを大おおいにし、神々かみがみの神かみたる者ものにむかって、驚おどろくべき事ことを語かたり、憤いきどおりのやむ時ときまで栄さかえるでしょう。これは定さだめられた事ことが成就じょうじゅするからです。",
            "kr": "그 왕은 자기 마음대로 행하며 스스로 높여 모든 신보다 크다 하며 비상한 말로 신들의 신을 대적하며 형통하기를 분노하심이 그칠 때까지 하리니 이는 그 작정된 일을 반드시 이루실 것임이라"
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Il n’aura d’égards ni pour les dieux de ses pères, ni pour la divinité qui fait les délices des femmes ; il n’aura d’égards pour aucun dieu, car il se glorifiera au-dessus de tous.",
            "en": "Neither shall he regard the God of his fathers, nor the desire of women, nor regard any god: for he shall magnify himself above all.",
            "zh": "他必不顧他列祖的神、也不顧婦女所羨慕的神、無論何神他都不顧、因為他必自大、高過一切。",
            "jp": "彼かれはその先祖せんぞの神々かみがみを顧かえりみず、また婦人ふじんの好このむ者ものも、いかなる神かみをも顧かえりみないでしょう。彼かれはすべてにまさって、自分じぶんを大おおいなる者ものとするからです。",
            "kr": "그가 모든 것보다 스스로 크다 하고 그의 조상들의 신들과 여자들이 흠모하는 것을 돌아보지 아니하며 어떤 신도 돌아보지 아니하고"
          }
        },
        {
          "key": "38",
          "text": {
            "fr": "Toutefois il honorera le dieu des forteresses sur son piédestal ; à ce dieu, que ne connaissaient pas ses pères, il rendra des hommages avec de l’or et de l’argent, avec des pierres précieuses et des objets de prix.",
            "en": "But in his estate shall he honour the God of forces: and a god whom his fathers knew not shall he honour with gold, and silver, and with precious stones, and pleasant things.",
            "zh": "他倒要敬拜保障的神、用金銀寶石、和可愛之物、敬奉他列祖所不認識的神。",
            "jp": "彼かれはこれらの者ものの代かわりに、要害ようがいの神かみをあがめ、金きん、銀ぎん、宝石ほうせき、および宝物たからものをもって、その先祖せんぞたちの知しらなかった神かみをあがめ、",
            "kr": "그 대신에 강한 신을 공경할 것이요 또 그의 조상들이 알지 못하던 신에게 금 은 보석과 보물을 드려 공경할 것이며"
          }
        },
        {
          "key": "39",
          "text": {
            "fr": "C’est avec ce dieu étranger qu’il agira contre les lieux fortifiés ; et il comblera d’honneurs ceux qui le reconnaîtront, il les fera dominer sur plusieurs, il leur distribuera des terres pour récompense.",
            "en": "Thus shall he do in the most strong holds with a strange god, whom he shall acknowledge and increase with glory: and he shall cause them to rule over many, and shall divide the land for gain.",
            "zh": "他必靠外邦神的幫助、攻破最堅固的保障．凡承認他的、他必將榮耀加給他們、使他們管轄許多人、又為賄賂分地與他們。",
            "jp": "異邦いほうの神かみの助たすけによって、最もっとも強固きょうこな城しろにむかって、事ことをなすでしょう。そして彼かれを認みとめる者ものには、栄誉えいよを増まし与あたえ、これに多おおくの人ひとを治おさめさせ、賞与しょうよとして土地とちを分わけ与あたえるでしょう。",
            "kr": "그는 이방신을 힘입어 크게 견고한 산성들을 점령할 것이요 무릇 그를 안다 하는 자에게는 영광을 더하여 여러 백성을 다스리게도 하며 그에게서 뇌물을 받고 땅을 나눠 주기도 하리라"
          }
        },
        {
          "key": "40",
          "text": {
            "fr": "Au moment de la fin, le roi du sud se heurtera contre lui. Et le roi du nord fondra sur lui comme une tempête, avec des chars et des cavaliers, et avec de nombreux navires ; il s’avancera dans les terres, se répandra comme un torrent et débordera.",
            "en": "And at the time of the end shall the king of the south push at him: and the king of the north shall come against him like a whirlwind, with chariots, and with horsemen, and with many ships; and he shall enter into the countries, and shall overflow and pass over.",
            "zh": "到末了、南方王要與他交戰、北方王必用戰車、馬兵、和許多戰船、勢如暴風來攻擊他、也必進入列國如洪水氾濫．",
            "jp": "終おわりの時ときになって、南みなみの王おうは彼かれと戦たたかいます。北きたの王おうは、戦車せんしゃと騎兵きへいと、多おおくの船ふねをもって、つむじ風かぜのように彼かれを攻せめ、国々くにぐににはいっていって、みなぎりあふれ、通とおり過すぎるでしょう。",
            "kr": "마지막 때에 남방 왕이 그와 힘을 겨룰 것이나 북방 왕이 병거와 마병과 많은 배로 회오리바람처럼 그에게로 마주 와서 그 여러 나라에 침공하여 물이 넘침 같이 지나갈 것이요"
          }
        },
        {
          "key": "41",
          "text": {
            "fr": "Il entrera dans le plus beau des pays et plusieurs succomberont ; mais Édom, Moab, et les principaux des enfants d’Ammon seront délivrés de sa main.",
            "en": "He shall enter also into the glorious land, and many countries shall be overthrown: but these shall escape out of his hand, even Edom, and Moab, and the chief of the children of Ammon.",
            "zh": "又必進入那榮美之地、有許多國就被傾覆、但以東人、摩押人、和一大半亞捫人、必脫離他的手。",
            "jp": "彼かれはまた麗うるわしい国くににはいります。また彼かれによって、多おおくの者ものが滅ほろぼされます。しかし、エドム、モアブ、アンモンびとらのうちのおもな者ものは、彼かれの手てから救すくわれましょう。",
            "kr": "그가 또 영화로운 땅에 들어갈 것이요 많은 나라를 패망하게 할 것이나 오직 에돔과 모압과 암몬 자손의 지도자들은 그의 손에서 벗어나리라"
          }
        },
        {
          "key": "42",
          "text": {
            "fr": "Il étendra sa main sur divers pays, et le pays d’Égypte n’y échappera pas.",
            "en": "He shall stretch forth his hand also upon the countries: and the land of Egypt shall not escape.",
            "zh": "他必伸手攻擊列國．埃及地也不得脫離。",
            "jp": "彼かれは国々くにぐににその手てを伸のばし、エジプトの地ちも免まぬかれません。",
            "kr": "그가 여러 나라들에 그의 손을 펴리니 애굽 땅도 면하지 못할 것이니"
          }
        },
        {
          "key": "43",
          "text": {
            "fr": "Il se rendra maître des trésors en or et en argent, et de toutes les choses précieuses de l’Égypte ; les Libyens et les Éthiopiens seront à sa suite.",
            "en": "But he shall have power over the treasures of gold and of silver, and over all the precious things of Egypt: and the Libyans and the Ethiopians shall be at his steps.",
            "zh": "他必把持埃及的金銀財寶、和各樣的寶物．呂彼亞人、和古實人、都必跟從他。",
            "jp": "彼かれは金銀きんぎんの財宝ざいほうと、エジプトのすべての宝物たからものを支配しはいし、リビヤびと、エチオピヤびとは、彼かれのあとに従したがいます。",
            "kr": "그가 권세로 애굽의 금 은과 모든 보물을 차지할 것이요 리비아 사람과 구스 사람이 그의 시종이 되리라"
          }
        },
        {
          "key": "44",
          "text": {
            "fr": "Des nouvelles de l’orient et du nord viendront l’effrayer et il partira avec une grande fureur pour détruire et exterminer des multitudes.",
            "en": "But tidings out of the east and out of the north shall trouble him: therefore he shall go forth with great fury to destroy, and utterly to make away many.",
            "zh": "但從東方和北方必有消息擾亂他、他就大發烈怒出去、要將多人殺滅淨盡。",
            "jp": "しかし東ひがしと北きたからの知しらせが彼かれを驚おどろかし、彼かれは多おおくの人ひとを滅ほろぼし絶たやそうと、大おおいなる怒いかりをもって出でて行いきます。",
            "kr": "그러나 동북에서부터 소문이 이르러 그를 번민하게 하므로 그가 분노하여 나가서 많은 무리를 다 죽이며 멸망시키고자 할 것이요"
          }
        },
        {
          "key": "45",
          "text": {
            "fr": "Il dressera les tentes de son palais entre les mers, vers la glorieuse et sainte montagne. Puis il arrivera à sa fin, sans que personne ne lui vienne en aide.",
            "en": "And he shall plant the tabernacles of his palace between the seas in the glorious holy mountain; yet he shall come to his end, and none shall help him.",
            "zh": "他必在海和榮美的聖山中間、設立他如宮殿的帳幕．然而到了他的結局、必無人能幫助他。",
            "jp": "彼かれは海うみと麗うるわしい聖山せいざんとの間あいだに、天幕てんまくの宮殿きゅうでんを設もうけるでしょう。しかし、彼かれはついにその終おわりにいたり、彼かれを助たすける者ものはないでしょう。",
            "kr": "그가 장막 궁전을 바다와 영화롭고 거룩한 산 사이에 세울 것이나 그의 종말이 이르리니 도와 줄 자가 없으리라"
          }
        }
      ]
    },
    {
      "number": 12,
      "introduction": {
        "fr": "Dans les derniers jours, Micaël délivrera Israël de la détresse. Daniel parle des deux résurrections. Ceux qui ont l’intelligence comprendront les temps et les significations de ses visions.",
        "en": "In the last days, Michael will deliver Israel from their troubles—Daniel tells of the two resurrections—The wise will know the times and meanings of his visions.",
        "zh": "In the last days, Michael will deliver Israel from their troubles—Daniel tells of the two resurrections—The wise will know the times and meanings of his visions.",
        "jp": "In the last days, Michael will deliver Israel from their troubles—Daniel tells of the two resurrections—The wise will know the times and meanings of his visions.",
        "kr": "In the last days, Michael will deliver Israel from their troubles—Daniel tells of the two resurrections—The wise will know the times and meanings of his visions."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "En ce temps-là se lèvera Micaël, le grand chef, le défenseur des enfants de ton peuple ; et ce sera une époque de détresse, telle qu’il n’y en a pas eu depuis que les nations existent jusqu’à cette époque. En ce temps-là, ceux de ton peuple qui seront trouvés inscrits dans le livre seront sauvés.",
            "en": "And at that time shall Michael stand up, the great prince which standeth for the children of thy people: and there shall be a time of trouble, such as never was since there was a nation even to that same time: and at that time thy people shall be delivered, every one that shall be found written in the book.",
            "zh": "那時保佑你本國之民的天使長〔原文作大君〕米迦勒、必站起來．並且有大艱難、從有國以來直到此時、沒有這樣的．你本國的民中、凡名錄在冊上的、必得拯救。",
            "jp": "その時ときあなたの民たみを守まもっている大おおいなる君きみミカエルが立たちあがります。また国くにが始はじまってから、その時ときにいたるまで、かつてなかったほどの悩なやみの時ときがあるでしょう。しかし、その時ときあなたの民たみは救すくわれます。すなわちあの書しょに名なをしるされた者ものは皆みな救すくわれます。",
            "kr": "그 때에 네 민족을 호위하는 큰 군주 미가엘이 일어날 것이요 또 환난이 있으리니 이는 개국 이래로 그 때까지 없던 환난일 것이며 그 때에 네 백성 중 책에 기록된 모든 자가 구원을 받을 것이라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Beaucoup de ceux qui dorment dans la poussière de la terre se réveilleront, les uns pour la vie éternelle et les autres pour le déshonneur, pour la honte éternelle.",
            "en": "And many of them that sleep in the dust of the earth shall awake, some to everlasting life, and some to shame and everlasting contempt.",
            "zh": "睡在塵埃中的、必有多人復醒．其中有得永生的、有受羞辱永遠被憎惡的。",
            "jp": "また地ちのちりの中なかに眠ねむっている者もののうち、多おおくの者ものは目めをさますでしょう。そのうち永遠えいえんの生命せいめいにいたる者ものもあり、また恥はじと、限かぎりなき恥辱ちじょくをうける者ものもあるでしょう。",
            "kr": "땅의 티끌 가운데에서 자는 자 중에서 많은 사람이 깨어나 영생을 받는 자도 있겠고 수치를 당하여서 영원히 부끄러움을 당할 자도 있을 것이며"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Ceux qui auront été intelligents brilleront comme la splendeur du ciel, et ceux qui auront enseigné la justice à la multitude brilleront comme les étoiles, pour toujours et à perpétuité.",
            "en": "And they that be wise shall shine as the brightness of the firmament; and they that turn many to righteousness as the stars for ever and ever.",
            "zh": "智慧人必發光、如同天上的光．那使多人歸義的、必發光如星、直到永永遠遠。",
            "jp": "賢かしこい者ものは、大空おおぞらの輝かがやきのように輝かがやき、また多おおくの人ひとを義ぎに導みちびく者ものは、星ほしのようになって永遠えいえんにいたるでしょう。",
            "kr": "지혜 있는 자는 궁창의 빛과 같이 빛날 것이요 많은 사람을 옳은 데로 돌아오게 한 자는 별과 같이 영원토록 빛나리라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Toi, Daniel, tiens secrètes ces paroles et scelle le livre jusqu’au temps de la fin. Plusieurs alors le liront, et la connaissance augmentera.",
            "en": "But thou, O Daniel, shut up the words, and seal the book, even to the time of the end: many shall run to and fro, and knowledge shall be increased.",
            "zh": "但以理阿、你要隱藏這話、封閉這書．直到末時、必有多人來往奔跑、〔或作切心研究〕知識就必增長。",
            "jp": "ダニエルよ、あなたは終おわりの時ときまでこの言葉ことばを秘ひし、この書しょを封ふうじておきなさい。多おおくの者ものは、あちこちと探さぐり調しらべ、そして知識ちしきが増ますでしょう」。",
            "kr": "다니엘아 마지막 때까지 이 말을 간수하고 이 글을 봉함하라 많은 사람이 빨리 왕래하며 지식이 더하리라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et moi, Daniel, je regardai, et voici, deux autres hommes se tenaient debout, l’un sur une rive du fleuve, et l’autre sur la rive opposée du fleuve.",
            "en": "¶ Then I Daniel looked, and, behold, there stood other two, the one on this side of the bank of the river, and the other on that side of the bank of the river.",
            "zh": "我但以理觀看、見另有兩個人站立、一個在河這邊、一個在河那邊。",
            "jp": "そこで、われダニエルが見みていると、ほかにまたふたりの者ものがあって、ひとりは川かわのこなたの岸きしに、ひとりは川かわのかなたの岸きしに立たっていた。",
            "kr": "나 다니엘이 본즉 다른 두 사람이 있어 하나는 강 이쪽 언덕에 섰고 하나는 강 저쪽 언덕에 섰더니"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "L’un d’eux dit à l’homme vêtu de lin qui se tenait au-dessus des eaux du fleuve : Quand sera la fin de ces prodiges ?",
            "en": "And one said to the man clothed in linen, which was upon the waters of the river, How long shall it be to the end of these wonders?",
            "zh": "有一個問那站在河水以上、穿細麻衣的、說、這奇異的事、到幾時纔應驗呢。",
            "jp": "わたしは、かの亜麻あま布ぬのを着きて川かわの水みずの上うえにいる人ひとにむかって言いった、「この異常いじょうなできごとは、いつになって終おわるでしょうか」と。",
            "kr": "그 중에 하나가 세마포 옷을 입은 자 곧 강물 위쪽에 있는 자에게 이르되 이 놀라운 일의 끝이 어느 때까지냐 하더라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et j’entendis l’homme vêtu de lin, qui se tenait au-dessus des eaux du fleuve ; il leva vers les cieux sa main droite et sa main gauche, et il jura par celui qui vit éternellement que ce sera dans un temps, des temps, et la moitié d’un temps, et que toutes ces choses finiront quand la force du peuple saint sera entièrement brisée.",
            "en": "And I heard the man clothed in linen, which was upon the waters of the river, when he held up his right hand and his left hand unto heaven, and sware by him that liveth for ever that it shall be for a time, times, and an half; and when he shall have accomplished to scatter the power of the holy people, all these things shall be finished.",
            "zh": "我聽見那站在河水以上、穿細麻衣的、向天舉起左右手、指著活到永遠的主起誓、說、要到一載、二載、半載、打破聖民權力的時候、這一切事就都應驗了",
            "jp": "かの亜麻あま布ぬのを着きて、川かわの水みずの上うえにいた人ひとが、天てんに向むかって、その右みぎの手てと左ひだりの手てをあげ、永遠えいえんに生いける者ものをさして誓ちかい、それは、ひと時ときとふた時ときと半時はんときである。聖せいなる民たみを打うち砕くだく力ちからが消きえ去さる時ときに、これらの事ことはみな成就じょうじゅするだろうと言いうのを、わたしは聞きいた。",
            "kr": "내가 들은즉 그 세마포 옷을 입고 강물 위쪽에 있는 자가 자기의 좌우 손을 들어 하늘을 향하여 영원히 살아 계시는 이를 가리켜 맹세하여 이르되 반드시 한 때 두 때 반 때를 지나서 성도의 권세가 다 깨지기까지이니 그렇게 되면 이 모든 일이 다 끝나리라 하더라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "J’entendis, mais je ne compris pas ; et je dis : Mon seigneur, quelle sera l’issue de ces choses ?",
            "en": "And I heard, but I understood not: then said I, O my Lord, what shall be the end of these things?",
            "zh": "我聽見這話、卻不明白、就說、我主阿、這些事的結局是怎樣呢。",
            "jp": "わたしはこれを聞きいたけれども悟さとれなかった。わたしは言いった、「わが主しゅよ、これらの事ことの結末けつまつはどんなでしょうか」。",
            "kr": "내가 듣고도 깨닫지 못한지라 내가 이르되 내 주여 이 모든 일의 결국이 어떠하겠나이까 하니"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Il répondit : Va, Daniel, car ces paroles seront tenues secrètes et scellées jusqu’au temps de la fin.",
            "en": "And he said, Go thy way, Daniel: for the words are closed up and sealed till the time of the end.",
            "zh": "他說、但以理阿、你只管去、因為這話已經隱藏封閉、直到末時。",
            "jp": "彼かれは言いった、「ダニエルよ、あなたの道みちを行いきなさい。この言葉ことばは終おわりの時ときまで秘ひし、かつ封ふうじておかれます。",
            "kr": "그가 이르되 다니엘아 갈지어다 이 말은 마지막 때까지 간수하고 봉함할 것임이니라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Beaucoup seront purifiés, blanchis et raffinés ; les méchants feront le mal et aucun des méchants ne comprendra, mais ceux qui auront de l’intelligence comprendront.",
            "en": "Many shall be purified, and made white, and tried; but the wicked shall do wickedly: and none of the wicked shall understand; but the wise shall understand.",
            "zh": "必有許多人使自己清淨潔白、且被熬煉．但惡人仍必行惡、一切惡人都不明白、惟獨智慧人能明白。",
            "jp": "多おおくの者ものは、自分じぶんを清きよめ、自分じぶんを白しろくし、かつ練ねられるでしょう。しかし、悪わるい者ものは悪わるい事ことをおこない、ひとりも悟さとることはないが、賢かしこい者ものは悟さとるでしょう。",
            "kr": "많은 사람이 연단을 받아 스스로 정결하게 하며 희게 할 것이나 악한 사람은 악을 행하리니 악한 자는 아무것도 깨닫지 못하되 오직 지혜 있는 자는 깨달으리라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Depuis le temps où cessera le sacrifice perpétuel, et où sera dressée l’abomination de la désolation, il y aura mille deux cent quatre-vingt-dix jours.",
            "en": "And from the time that the daily sacrifice shall be taken away, and the abomination that maketh desolate set up, there shall be a thousand two hundred and ninety days.",
            "zh": "從除掉常獻的燔祭、並設立那行毀壞可憎之物的時候、必有一千二百九十日。",
            "jp": "常供じょうくの燔祭はんさいが取すり除のぞかれ、荒あらす憎にくむべきものが立たてられる時ときから、千二百九十日にちが定さだめられている。",
            "kr": "매일 드리는 제사를 폐하며 멸망하게 할 가증한 것을 세울 때부터 천이백구십 일을 지낼 것이요"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Heureux celui qui attendra, et qui arrivera jusqu’au mille trois cent trente-cinq jours !",
            "en": "Blessed is he that waiteth, and cometh to the thousand three hundred and five and thirty days.",
            "zh": "等到一千三百三十五日的、那人便為有福。",
            "jp": "待まっていて千三百三十五日にちに至いたる者ものはさいわいです。",
            "kr": "기다려서 천삼백삼십오 일까지 이르는 그 사람은 복이 있으리라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et toi, marche vers ta fin ; tu te reposeras, et tu seras debout pour ton héritage à la fin des jours.",
            "en": "But go thou thy way till the end be: for thou shalt rest, and stand in thy lot at the end of the days.",
            "zh": "你且去等候結局、因為你必安歇．到了末期、你必起來、享受你的福分。",
            "jp": "しかし、終おわりまであなたの道みちを行いきなさい。あなたは休やすみに入はいり、定さだめられた日ひの終おわりに立たって、あなたの分ぶんを受うけるでしょう」。",
            "kr": "너는 가서 마지막을 기다리라 이는 네가 평안히 쉬다가 끝날에는 네 몫을 누릴 것임이라"
          }
        }
      ]
    }
  ]
}