{
  "book": {
    "fr": "ÉPHÉSIENS",
    "en": "THE EPISTLE OF PAUL THE APOSTLE",
    "zh": "以弗所書",
    "jp": "エペソ人びとへの手紙てがみ",
    "kr": "에베소서"
  },
  "theme": {
    "fr": "Chapitre 1",
    "en": "EPHESIANS",
    "zh": "第1章",
    "jp": "第1章",
    "kr": "제 1 장"
  },
  "introduction": {
    "fr": "",
    "en": "",
    "zh": "",
    "jp": "",
    "kr": ""
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "fr": "The Saints are foreordained to receive the gospel—The gospel is to be restored in the latter days—The Saints are sealed by the Holy Spirit of Promise—They know God and Christ by revelation.",
        "en": "The Saints are foreordained to receive the gospel—The gospel is to be restored in the latter days—The Saints are sealed by the Holy Spirit of Promise—They know God and Christ by revelation.",
        "zh": "The Saints are foreordained to receive the gospel—The gospel is to be restored in the latter days—The Saints are sealed by the Holy Spirit of Promise—They know God and Christ by revelation.",
        "jp": "The Saints are foreordained to receive the gospel—The gospel is to be restored in the latter days—The Saints are sealed by the Holy Spirit of Promise—They know God and Christ by revelation.",
        "kr": "The Saints are foreordained to receive the gospel—The gospel is to be restored in the latter days—The Saints are sealed by the Holy Spirit of Promise—They know God and Christ by revelation."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Paul, apôtre de Jésus Christ par la volonté de Dieu, aux saints qui sont à Éphèse et aux fidèles en Jésus Christ :",
            "en": "Paul, an apostle of Jesus Christ by the will of God, to the saints which are at Ephesus, and to the faithful in Christ Jesus:",
            "zh": "奉　神旨意、作基督耶穌使徒的保羅、寫信給在以弗所的聖徒、就是在基督耶穌裡有忠心的人．",
            "jp": "神かみの御旨みむねによるキリスト・イエスの使徒しとパウロから、エペソにいる、キリスト・イエスにあって忠実ちゅうじつな聖徒せいとたちへ。",
            "kr": "하나님의 뜻으로 말미암아 그리스도 예수의 사도 된 바울은 에베소에 있는 성도들과 그리스도 예수 안에 있는 신실한 자들에게 편지하노니"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus Christ !",
            "en": "Grace be to you, and peace, from God our Father, and from the Lord Jesus Christ.",
            "zh": "願恩惠平安、從　神我們的父、和主耶穌基督、歸與你們。",
            "jp": "わたしたちの父ちちなる神かみと主しゅイエス・キリストから、恵めぐみと平安へいあんとが、あなたがたにあるように。",
            "kr": "하나님 우리 아버지와 주 예수 그리스도로부터 은혜와 평강이 너희에게 있을지어다"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Béni soit Dieu, le Père de notre Seigneur Jésus Christ, qui nous a bénis de toute sortes de bénédictions spirituelles dans les lieux célestes en Christ !",
            "en": "Blessed be the God and Father of our Lord Jesus Christ, who hath blessed us with all spiritual blessings in heavenly places in Christ:",
            "zh": "願頌讚歸與我們主耶穌基督的父　神、他在基督裡、曾賜給我們天上各樣屬靈的福氣．",
            "jp": "ほむべきかな、わたしたちの主しゅイエス・キリストの父ちちなる神かみ。神かみはキリストにあって、天上てんじょうで霊れいのもろもろの祝福しゅくふくをもって、わたしたちを祝福しゅくふくし、",
            "kr": "찬송하리로다 하나님 곧 우리 주 예수 그리스도의 아버지께서 그리스도 안에서 하늘에 속한 모든 신령한 복을 우리에게 주시되"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "En lui Dieu nous a élus avant la fondation du monde, pour que nous soyons saints et irrépréhensibles devant lui,",
            "en": "According as he hath chosen us in him before the foundation of the world, that we should be holy and without blame before him in love:",
            "zh": "就如　神從創立世界以前、在基督裡揀選了我們、使我們在他面前成為聖潔、無有瑕疵．",
            "jp": "みまえにきよく傷きずのない者ものとなるようにと、天地てんちの造つくられる前まえから、キリストにあってわたしたちを選えらび、",
            "kr": "곧 창세 전에 그리스도 안에서 우리를 택하사 우리로 사랑 안에서 그 앞에 거룩하고 흠이 없게 하시려고"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "nous ayant prédestinés dans son amour à être ses enfants d’adoption par Jésus Christ, selon le bon plaisir de sa volonté,",
            "en": "Having predestinated us unto the adoption of children by Jesus Christ to himself, according to the good pleasure of his will,",
            "zh": "又因愛我們、就按著自己意旨所喜悅的、預定我們、藉著耶穌基督得兒子的名分、",
            "jp": "わたしたちに、イエス・キリストによって神かみの子こたる身分みぶんを授さづけるようにと、御旨みむねのよしとするところに従したがい、愛あいのうちにあらかじめ定さだめて下くださったのである。",
            "kr": "그 기쁘신 뜻대로 우리를 예정하사 예수 그리스도로 말미암아 자기의 아들들이 되게 하셨으니"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "à la louange de la gloire de sa grâce qu’il nous a accordée en son bien-aimé.",
            "en": "To the praise of the glory of his grace, wherein he hath made us accepted in the beloved.",
            "zh": "使他榮耀的恩典得著稱讚．這恩典是他在愛子裡所賜給我們的。",
            "jp": "これは、その愛あいする御子みこによって賜たまわった栄光えいこうある恵めぐみを、わたしたちがほめたたえるためである。",
            "kr": "이는 그가 사랑하시는 자 안에서 우리에게 거저 주시는 바 그의 은혜의 영광을 찬송하게 하려는 것이라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "En lui nous avons la rédemption par son sang, la rémission des péchés, selon la richesse de sa grâce,",
            "en": "In whom we have redemption through his blood, the forgiveness of sins, according to the riches of his grace;",
            "zh": "我們藉這愛子的血、得蒙救贖、過犯得以赦免、乃是照他豐富的恩典．",
            "jp": "わたしたちは、御子みこにあって、神かみの豊ゆたかな恵めぐみのゆえに、その血ちによるあがない、すなわち、罪過ざいかのゆるしを受うけたのである。",
            "kr": "우리는 그리스도 안에서 그의 은혜의 풍성함을 따라 그의 피로 말미암아 속량 곧 죄 사함을 받았느니라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "que Dieu a répandue abondamment sur nous par toute espèce de sagesse et d’intelligence,",
            "en": "Wherein he hath abounded toward us in all wisdom and prudence;",
            "zh": "這恩典是　神用諸般智慧聰明、充充足足賞給我們的、",
            "jp": "神かみはその恵めぐみをさらに増まし加くわえて、あらゆる知恵ちえと悟さとりとをわたしたちに賜たまわり、",
            "kr": "이는 그가 모든 지혜와 총명을 우리에게 넘치게 하사"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "nous faisant connaître le mystère de sa volonté, selon le bienveillant dessein qu’il avait formé en lui-même,",
            "en": "Having made known unto us the mystery of his will, according to his good pleasure which he hath purposed in himself:",
            "zh": "都是照他自己所預定的美意、叫我們知道他旨意的奧秘、",
            "jp": "御旨みむねの奥義おくぎを、自みずからあらかじめ定さだめられた計画けいかくに従したがって、わたしたちに示しめして下くださったのである。",
            "kr": "그 뜻의 비밀을 우리에게 알리신 것이요 그의 기뻐하심을 따라 그리스도 안에서 때가 찬 경륜을 위하여 예정하신 것이니"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "pour le mettre à exécution lorsque les temps seraient accomplis, de réunir toutes choses en Christ, celles qui sont dans les cieux et celles qui sont sur la terre.",
            "en": "That in the dispensation of the fulness of times he might gather together in one all things in Christ, both which are in heaven, and which are on earth; even in him:",
            "zh": "要照所安排的、在日期滿足的時候、使天上地上一切所有的、都在基督裡面同歸於一。",
            "jp": "それは、時ときの満みちるに及およんで実現じつげんされるご計画けいかくにほかならない。それによって、神かみは天てんにあるもの地ちにあるものを、ことごとく、キリストにあって一つに帰きせしめようとされたのである。",
            "kr": "하늘에 있는 것이나 땅에 있는 것이 다 그리스도 안에서 통일되게 하려 하심이라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "En lui nous sommes aussi devenus héritiers, ayant été prédestinés suivant la résolution de celui qui opère toutes choses d’après le conseil de sa volonté,",
            "en": "In whom also we have obtained an inheritance, being predestinated according to the purpose of him who worketh all things after the counsel of his own will:",
            "zh": "我們也在他裡面得了基業、〔得或作成〕這原是那位隨己意行作萬事的、照著他旨意所預定的．",
            "jp": "わたしたちは、御旨みむねの欲ほっするままにすべての事ことをなさるかたの目的もくてきの下もとに、キリストにあってあらかじめ定さだめられ、神かみの民たみとして選えらばれたのである。",
            "kr": "모든 일을 그의 뜻의 결정대로 일하시는 이의 계획을 따라 우리가 예정을 입어 그 안에서 기업이 되었으니"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "afin que nous servions à la louange de sa gloire, nous qui d’avance avons espéré en Christ.",
            "en": "That we should be to the praise of his glory, who first trusted in Christ.",
            "zh": "叫他的榮耀、從我們這首先在基督裡有盼望的人、可以得著稱讚。",
            "jp": "それは、早はやくからキリストに望のぞみをおいているわたしたちが、神かみの栄光えいこうをほめたたえる者ものとなるためである。",
            "kr": "이는 우리가 그리스도 안에서 전부터 바라던 그의 영광의 찬송이 되게 하려 하심이라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "En lui vous aussi, après avoir entendu la parole de la vérité, l’Évangile de votre salut, en lui vous avez cru et vous avez été scellés du Saint Esprit qui avait été promis,",
            "en": "In whom ye also trusted, after that ye heard the word of truth, the gospel of your salvation: in whom also after that ye believed, ye were sealed with that holy Spirit of promise,",
            "zh": "你們既聽見真理的道、就是那叫你們得救的福音、也信了基督、既然信他、就受了所應許的聖靈為印記．",
            "jp": "あなたがたもまた、キリストにあって、真理しんりの言葉ことば、すなわち、あなたがたの救すくいの福音ふくいんを聞きき、また、彼かれを信しんじた結果けっか、約束やくそくされた聖霊せいれいの証印しょういんをおされたのである。",
            "kr": "그 안에서 너희도 진리의 말씀 곧 너희의 구원의 복음을 듣고 그 안에서 또한 믿어 약속의 성령으로 인치심을 받았으니"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "lequel est un gage de notre héritage, pour la rédemption de ceux que Dieu s’est acquis, à la louange de sa gloire.",
            "en": "Which is the earnest of our inheritance until the redemption of the purchased possession, unto the praise of his glory.",
            "zh": "這聖靈、是我們得基業的憑據、〔原文作質〕直等到　神之民〔民原文作產業〕被贖、使他的榮耀得著稱讚。",
            "jp": "この聖霊せいれいは、わたしたちが神かみの国くにをつぐことの保証ほしょうであって、やがて神かみにつける者ものが全まったくあがなわれ、神かみの栄光えいこうをほめたたえるに至いたるためである。",
            "kr": "이는 우리 기업의 보증이 되사 그 얻으신 것을 속량하시고 그의 영광을 찬송하게 하려 하심이라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "C’est pourquoi moi aussi, ayant entendu parler de votre foi au Seigneur Jésus et de votre charité pour tous les saints,",
            "en": "Wherefore I also, after I heard of your faith in the Lord Jesus, and love unto all the saints,",
            "zh": "因此、我既聽見你們信從主耶穌、親愛眾聖徒、",
            "jp": "こういうわけで、わたしも、主しゅイエスに対たいするあなたがたの信仰しんこうと、すべての聖徒せいとに対たいする愛あいとを耳みみにし、",
            "kr": "이로 말미암아 주 예수 안에서 너희 믿음과 모든 성도를 향한 사랑을 나도 듣고"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "je ne cesse de rendre grâces pour vous, faisant mention de vous dans mes prières,",
            "en": "Cease not to give thanks for you, making mention of you in my prayers;",
            "zh": "就為你們不住的感謝　神、禱告的時候、常提到你們．",
            "jp": "わたしの祈いのりのたびごとにあなたがたを覚おぼえて、絶たえずあなたがたのために感謝かんしゃしている。",
            "kr": "내가 기도할 때에 기억하며 너희로 말미암아 감사하기를 그치지 아니하고"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "afin que le Dieu de notre Seigneur Jésus Christ, le Père de gloire, vous donne un esprit de sagesse et de révélation, dans sa connaissance,",
            "en": "That the God of our Lord Jesus Christ, the Father of glory, may give unto you the spirit of wisdom and revelation in the knowledge of him:",
            "zh": "求我們主耶穌基督的　神、榮耀的父、將那賜人智慧和啟示的靈、賞給你們、使你們真知道他．",
            "jp": "どうか、わたしたちの主しゅイエス・キリストの神かみ、栄光えいこうの父ちちが、知恵ちえと啓示けいじとの霊れいをあなたがたに賜たまわって神かみを認みとめさせ、",
            "kr": "우리 주 예수 그리스도의 하나님, 영광의 아버지께서 지혜와 계시의 영을 너희에게 주사 하나님을 알게 하시고"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "et qu’il illumine les yeux de votre coeur, pour que vous sachiez quelle est l’espérance qui s’attache à son appel, quelle est la richesse de la gloire de son héritage qu’il réserve aux saints,",
            "en": "The eyes of your understanding being enlightened; that ye may know what is the hope of his calling, and what the riches of the glory of his inheritance in the saints,",
            "zh": "並且照明你們心中的眼睛、使你們知道他的恩召有何等指望．他在聖徒中得的基業、有何等豐盛的榮耀．",
            "jp": "あなたがたの心こころの目めを明あきらかにして下くださるように、そして、あなたがたが神かみに召めされていだいている望のぞみがどんなものであるか、聖徒せいとたちがつぐべき神かみの国くにがいかに栄光えいこうに富とんだものであるか、",
            "kr": "너희 마음의 눈을 밝히사 그의 부르심의 소망이 무엇이며 성도 안에서 그 기업의 영광의 풍성함이 무엇이며"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "et quelle est envers nous qui croyons l’infinie grandeur de sa puissance, se manifestant avec efficacité par la vertu de sa force.",
            "en": "And what is the exceeding greatness of his power to us-ward who believe, according to the working of his mighty power,",
            "zh": "並知道他向我們這信的人所顯的能力、是何等浩大、",
            "jp": "また、神かみの力強ちからづよい活動かつどうによって働はたらく力ちからが、わたしたち信しんじる者ものにとっていかに絶大ぜつだいなものであるかを、あなたがたが知しるに至いたるように、と祈いのっている。",
            "kr": "그의 힘의 위력으로 역사하심을 따라 믿는 우리에게 베푸신 능력의 지극히 크심이 어떠한 것을 너희로 알게 하시기를 구하노라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Il l’a déployée en Christ, en le ressuscitant des morts, et en le faisant asseoir à sa droite dans les lieux célestes,",
            "en": "Which he wrought in Christ, when he raised him from the dead, and set him at his own right hand in the heavenly places,",
            "zh": "就是照他在基督身上、所運行的大能大力、使他從死裡復活、叫他在天上坐在自己的右邊、",
            "jp": "神かみはその力ちからをキリストのうちに働はたらかせて、彼かれを死人しにんの中なかからよみがえらせ、天上てんじょうにおいてご自分じぶんの右みぎに座ざせしめ、",
            "kr": "그의 능력이 그리스도 안에서 역사하사 죽은 자들 가운데서 다시 살리시고 하늘에서 자기의 오른편에 앉히사"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "au-dessus de toute domination, de toute autorité, de toute puissance, de toute dignité, et de tout nom qui se peut nommer, non seulement dans le siècle présent, mais encore dans le siècle à venir.",
            "en": "Far above all principality, and power, and might, and dominion, and every name that is named, not only in this world, but also in that which is to come:",
            "zh": "遠超過一切執政的、掌權的、有能的、主治的、和一切有名的．不但是今世的、連來世的也都超過了．",
            "jp": "彼かれを、すべての支配しはい、権威けんい、権力けんりょく、権勢けんせいの上うえにおき、また、この世よばかりでなくきたるべき世よにおいても唱となえられる、あらゆる名なの上うえにおかれたのである。",
            "kr": "모든 통치와 권세와 능력과 주권과 이 세상뿐 아니라 오는 세상에 일컫는 모든 이름 위에 뛰어나게 하시고"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Il a tout mis sous ses pieds, et il l’a donné pour chef suprême à l’Église,",
            "en": "And hath put all things under his feet, and gave him to be the head over all things to the church,",
            "zh": "又將萬有服在他的腳下、使他為教會作萬有之首．",
            "jp": "そして、万物ばんぶつをキリストの足あしの下したに従したがわせ、彼かれを万物ばんぶつの上うえにかしらとして教会きょうかいに与あたえられた。",
            "kr": "또 만물을 그의 발 아래에 복종하게 하시고 그를 만물 위에 교회의 머리로 삼으셨느니라"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "qui est son corps, la plénitude de celui qui remplit tout en tous.",
            "en": "Which is his body, the fulness of him that filleth all in all.",
            "zh": "教會是他的身體、是那充滿萬有者所充滿的。",
            "jp": "この教会きょうかいはキリストのからだであって、すべてのものを、すべてのもののうちに満みたしているかたが、満みちみちているものに、ほかならない。",
            "kr": "교회는 그의 몸이니 만물 안에서 만물을 충만하게 하시는 이의 충만함이니라"
          }
        }
      ]
    },
    {
      "number": 2,
      "introduction": {
        "fr": "We are saved by grace through faith—The blood of Christ saves Jew and Gentile alike—The Church is built upon the foundation of apostles and prophets.",
        "en": "We are saved by grace through faith—The blood of Christ saves Jew and Gentile alike—The Church is built upon the foundation of apostles and prophets.",
        "zh": "We are saved by grace through faith—The blood of Christ saves Jew and Gentile alike—The Church is built upon the foundation of apostles and prophets.",
        "jp": "We are saved by grace through faith—The blood of Christ saves Jew and Gentile alike—The Church is built upon the foundation of apostles and prophets.",
        "kr": "We are saved by grace through faith—The blood of Christ saves Jew and Gentile alike—The Church is built upon the foundation of apostles and prophets."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Vous étiez morts par vos offenses et par vos péchés,",
            "en": "And you hath he quickened, who were dead in trespasses and sins;",
            "zh": "你們死在過犯罪惡之中、他叫你們活過來．",
            "jp": "さてあなたがたは、先さきには自分じぶんの罪過ざいかと罪つみとによって死しんでいた者ものであって、",
            "kr": "그는 허물과 죄로 죽었던 너희를 살리셨도다"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "dans lesquels vous marchiez autrefois, selon le train de ce monde, selon le prince de la puissance de l’air, de l’esprit qui agit maintenant dans les fils de la rébellion.",
            "en": "Wherein in time past ye walked according to the course of this world, according to the prince of the power of the air, the spirit that now worketh in the children of disobedience:",
            "zh": "那時、你們在其中行事為人隨從今世的風俗、順服空中掌權者的首領、就是現今在悖逆之子心中運行的邪靈．",
            "jp": "かつてはそれらの中なかで、この世よのならわしに従したがい、空中くうちゅうの権けんをもつ君きみ、すなわち、不ふ従順じゅうじゅんの子こらの中なかに今いまも働はたらいている霊れいに従したがって、歩あるいていたのである。",
            "kr": "그 때에 너희는 그 가운데서 행하여 이 세상 풍조를 따르고 공중의 권세 잡은 자를 따랐으니 곧 지금 불순종의 아들들 가운데서 역사하는 영이라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Nous tous aussi, nous étions de leur nombre, et nous vivions autrefois selon les convoitises de notre chair, accomplissant les volontés de la chair et de nos pensées, et nous étions par nature des enfants de colère, comme les autres …",
            "en": "Among whom also we all had our conversation in times past in the lusts of our flesh, fulfilling the desires of the flesh and of the mind; and were by nature the children of wrath, even as others.",
            "zh": "我們從前也都在他們中間、放縱肉體的私慾、隨著肉體和心中所喜好的去行、本為可怒之子、和別人一樣．",
            "jp": "また、わたしたちもみな、かつては彼かれらの中なかにいて、肉にくの欲よくに従したがって日ひを過すごし、肉にくとその思おもいとの欲ほっするままを行おこない、ほかの人々ひとびとと同おなじく、生うまれながらの怒いかりの子こであった。",
            "kr": "전에는 우리도 다 그 가운데서 우리 육체의 욕심을 따라 지내며 육체와 마음의 원하는 것을 하여 다른 이들과 같이 본질상 진노의 자녀이었더니"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Mais Dieu, qui est riche en miséricorde, à cause du grand amour dont il nous a aimés,",
            "en": "But God, who is rich in mercy, for his great love wherewith he loved us,",
            "zh": "然而　神既有豐富的憐憫．因他愛我們的大愛、",
            "jp": "しかるに、あわれみに富とむ神かみは、わたしたちを愛あいして下くださったその大おおきな愛あいをもって、",
            "kr": "긍휼이 풍성하신 하나님이 우리를 사랑하신 그 큰 사랑을 인하여"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "nous qui étions morts par nos offenses, nous a rendus à la vie avec Christ (c’est par grâce que vous êtes sauvés) ;",
            "en": "Even when we were dead in sins, hath quickened us together with Christ, (by grace ye are saved;)",
            "zh": "當我們死在過犯中的時候、便叫我們與基督一同活過來．（你們得救是本乎恩）",
            "jp": "罪過ざいかによって死しんでいたわたしたちを、キリストと共ともに生いかし——あなたがたの救すくわれたのは、恵めぐみによるのである——",
            "kr": "허물로 죽은 우리를 그리스도와 함께 살리셨고 (너희는 은혜로 구원을 받은 것이라)"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "il nous a ressuscités ensemble, et nous a fait asseoir ensemble dans les lieux célestes, en Jésus Christ,",
            "en": "And hath raised us up together, and made us sit together in heavenly places in Christ Jesus:",
            "zh": "他又叫我們與基督耶穌一同復活、一同坐在天上、",
            "jp": "キリスト・イエスにあって、共ともによみがえらせ、共ともに天上てんじょうで座ざにつかせて下くださったのである。",
            "kr": "또 함께 일으키사 그리스도 예수 안에서 함께 하늘에 앉히시니"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "afin de montrer dans les siècles à venir l’infinie richesse de sa grâce par sa bonté envers nous en Jésus Christ.",
            "en": "That in the ages to come he might shew the exceeding riches of his grace in his kindness toward us through Christ Jesus.",
            "zh": "要將他極豐富的恩典、就是他在基督耶穌裡向我們所施的恩慈、顯明給後來的世代看．",
            "jp": "それは、キリスト・イエスにあってわたしたちに賜たまわった慈愛じあいによる神かみの恵めぐみの絶大ぜつだいな富とみを、きたるべき世々よよに示しめすためであった。",
            "kr": "이는 그리스도 예수 안에서 우리에게 자비하심으로써 그 은혜의 지극히 풍성함을 오는 여러 세대에 나타내려 하심이라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Car c’est par la grâce que vous êtes sauvés, par le moyen de la foi. Et cela ne vient pas de vous, c’est le don de Dieu.",
            "en": "For by grace are ye saved through faith; and that not of yourselves: it is the gift of God:",
            "zh": "你們得救是本乎恩、也因著信、這並不是出於自己、乃是　神所賜的．",
            "jp": "あなたがたの救すくわれたのは、実じつに、恵めぐみにより、信仰しんこうによるのである。それは、あなたがた自身じしんから出でたものではなく、神かみの賜物たまものである。",
            "kr": "너희는 그 은혜에 의하여 믿음으로 말미암아 구원을 받았으니 이것은 너희에게서 난 것이 아니요 하나님의 선물이라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Ce n’est point par les oeuvres, afin que personne ne se glorifie.",
            "en": "Not of works, lest any man should boast.",
            "zh": "也不是出於行為、免得有人自誇。",
            "jp": "決けっして行おこないによるのではない。それは、だれも誇ほこることがないためなのである。",
            "kr": "행위에서 난 것이 아니니 이는 누구든지 자랑하지 못하게 함이라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Car nous sommes son ouvrage, ayant été créés en Jésus Christ pour de bonnes oeuvres, que Dieu a préparées d’avance, afin que nous les pratiquions.",
            "en": "For we are his workmanship, created in Christ Jesus unto good works, which God hath before ordained that we should walk in them.",
            "zh": "我們原是他的工作、在基督耶穌裡造成的、為要叫我們行善、就是　神所預備叫我們行的。",
            "jp": "わたしたちは神かみの作品さくひんであって、良よい行おこないをするように、キリスト・イエスにあって造つくられたのである。神かみは、わたしたちが、良よい行おこないをして日ひを過すごすようにと、あらかじめ備そなえて下くださったのである。",
            "kr": "우리는 그가 만드신 바라 그리스도 예수 안에서 선한 일을 위하여 지으심을 받은 자니 이 일은 하나님이 전에 예비하사 우리로 그 가운데서 행하게 하려 하심이니라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "C’est pourquoi, vous autrefois païens dans la chair, appelés incirconcis par ceux qu’on appelle circoncis et qui le sont en la chair par la main de l’homme,",
            "en": "Wherefore remember, that ye being in time past Gentiles in the flesh, who are called Uncircumcision by that which is called the Circumcision in the flesh made by hands;",
            "zh": "所以你們應當記念、你們從前按肉體是外邦人、是稱為沒受割禮的這名原是那些憑人手在肉身上稱為受割禮之人所起的．",
            "jp": "だから、記憶きおくしておきなさい。あなたがたは以前いぜんには、肉にくによれば異邦人いほうじんであって、手てで行おこなった肉にくの割礼かつれいある者ものと称しょうせられる人々ひとびとからは、無む割礼かつれいの者ものと呼よばれており、",
            "kr": "그러므로 생각하라 너희는 그 때에 육체로는 이방인이요 손으로 육체에 행한 할례를 받은 무리라 칭하는 자들로부터 할례를 받지 않은 무리라 칭함을 받는 자들이라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "souvenez-vous que vous étiez en ce temps-là sans Christ, privés du droit de cité en Israël, étrangers aux alliances de la promesse, sans espérance et sans Dieu dans le monde.",
            "en": "That at that time ye were without Christ, being aliens from the commonwealth of Israel, and strangers from the covenants of promise, having no hope, and without God in the world:",
            "zh": "那時、你們與基督無關、在以色列國民以外、在所應許的諸約上是局外人．並且活在世上沒有指望、沒有　神。",
            "jp": "またその当時とうじは、キリストを知しらず、イスラエルの国籍こくせきがなく、約束やくそくされたいろいろの契約けいやくに縁えんがなく、この世よの中なかで希望きぼうもなく神かみもない者ものであった。",
            "kr": "그 때에 너희는 그리스도 밖에 있었고 이스라엘 나라 밖의 사람이라 약속의 언약들에 대하여는 외인이요 세상에서 소망이 없고 하나님도 없는 자이더니"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Mais maintenant, en Jésus Christ, vous qui étiez jadis éloignés, vous avez été rapprochés par le sang de Christ.",
            "en": "But now in Christ Jesus ye who sometimes were far off are made nigh by the blood of Christ.",
            "zh": "你們從前遠離　神的人、如今卻在基督耶穌裡、靠著他的血、已經得親近了。",
            "jp": "ところが、あなたがたは、このように以前いぜんは遠とおく離はなれていたが、今いまではキリスト・イエスにあって、キリストの血ちによって近ちかいものとなったのである。",
            "kr": "이제는 전에 멀리 있던 너희가 그리스도 예수 안에서 그리스도의 피로 가까워졌느니라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Car il est notre paix, lui qui des deux n’en a fait qu’un, et qui a renversé le mur de séparation, l’inimitié,",
            "en": "For he is our peace, who hath made both one, and hath broken down the middle wall of partition between us;",
            "zh": "因他使我們和睦、〔原文作因他是我們的和睦〕將兩下合而為一、拆毀了中間隔斷的牆．",
            "jp": "キリストはわたしたちの平和へいわであって、二つのものを一つにし、敵意てきいという隔へだての中垣なかがきを取とり除のぞき、ご自分じぶんの肉にくによって、",
            "kr": "그는 우리의 화평이신지라 둘로 하나를 만드사 원수 된 것 곧 중간에 막힌 담을 자기 육체로 허시고"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "ayant anéanti par sa chair la loi des ordonnances dans ses prescriptions, afin de créer en lui-même avec les deux un seul homme nouveau, en établissant la paix,",
            "en": "Having abolished in his flesh the enmity, even the law of commandments contained in ordinances; for to make in himself of twain one new man, so making peace;",
            "zh": "而且以自己的身體、廢掉冤仇、就是那記在律法上的規條．為要將兩下、藉著自己造成一個新人、如此便成就了和睦．",
            "jp": "数々かずかずの規定きていから成なっている戒いましめの律法りっぽうを廃棄はいきしたのである。それは、彼かれにあって、二つのものをひとりの新あたらしい人ひとに造つくりかえて平和へいわをきたらせ、",
            "kr": "법조문으로 된 계명의 율법을 폐하셨으니 이는 이 둘로 자기 안에서 한 새 사람을 지어 화평하게 하시고"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "et de les réconcilier, l’un et l’autre en un seul corps, avec Dieu par la croix, en détruisant par elle l’inimitié.",
            "en": "And that he might reconcile both unto God in one body by the cross, having slain the enmity thereby:",
            "zh": "既在十字架上滅了冤仇、便藉這十字架、使兩下歸為一體、與　神和好了．",
            "jp": "十字架じゅうじかによって、二つのものを一つのからだとして神かみと和解わかいさせ、敵意てきいを十字架じゅうじかにかけて滅ほろぼしてしまったのである。",
            "kr": "또 십자가로 이 둘을 한 몸으로 하나님과 화목하게 하려 하심이라 원수 된 것을 십자가로 소멸하시고"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Il est venu annoncer la paix à vous qui étiez loin, et la paix à ceux qui étaient près ;",
            "en": "And came and preached peace to you which were afar off, and to them that were nigh.",
            "zh": "並且來傳和平的福音給你們遠處的人、也給那近處的人。",
            "jp": "それから彼かれは、こられた上うえで、遠とおく離はなれているあなたがたに平和へいわを宣のべ伝つたえ、また近ちかくにいる者ものたちにも平和へいわを宣のべ伝つたえられたのである。",
            "kr": "또 오셔서 먼 데 있는 너희에게 평안을 전하시고 가까운 데 있는 자들에게 평안을 전하셨으니"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "car par lui nous avons les uns et les autres accès auprès du Père, dans un même Esprit.",
            "en": "For through him we both have access by one Spirit unto the Father.",
            "zh": "因為我們兩下藉著他被一個聖靈所感、得以進到父面前。",
            "jp": "というのは、彼かれによって、わたしたち両方りょうほうの者ものが一つの御霊みたまの中なかにあって、父ちちのみもとに近ちかづくことができるからである。",
            "kr": "이는 그로 말미암아 우리 둘이 한 성령 안에서 아버지께 나아감을 얻게 하려 하심이라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Ainsi donc, vous n’êtes plus des étrangers, ni des gens du dehors ; mais vous êtes concitoyens des saints, gens de la maison de Dieu.",
            "en": "Now therefore ye are no more strangers and foreigners, but fellowcitizens with the saints, and of the household of God;",
            "zh": "這樣、你們不再作外人、和客旅、是與聖徒同國、是　神家裡的人了．",
            "jp": "そこであなたがたは、もはや異国人いこくじんでも宿やどり人びとでもなく、聖徒せいとたちと同おなじ国籍こくせきの者ものであり、神かみの家族かぞくなのである。",
            "kr": "그러므로 이제부터 너희는 외인도 아니요 나그네도 아니요 오직 성도들과 동일한 시민이요 하나님의 권속이라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Vous avez été édifiés sur le fondement des apôtres et des prophètes, Jésus Christ lui-même étant la pierre angulaire.",
            "en": "And are built upon the foundation of the apostles and prophets, Jesus Christ himself being the chief corner stone;",
            "zh": "並且被建造在使徒和先知的根基上、有基督耶穌自己為房角石．",
            "jp": "またあなたがたは、使徒しとたちや預言者よげんしゃたちという土台どだいの上うえに建たてられたものであって、キリスト・イエスご自身じしんが隅すみのかしら石いしである。",
            "kr": "너희는 사도들과 선지자들의 터 위에 세우심을 입은 자라 그리스도 예수께서 친히 모퉁잇돌이 되셨느니라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "En lui tout l’édifice, bien coordonné, s’élève pour être un temple saint dans le Seigneur.",
            "en": "In whom all the building fitly framed together groweth unto an holy temple in the Lord:",
            "zh": "各〔或作全〕房靠他聯絡得合式、漸漸成為主的聖殿．",
            "jp": "このキリストにあって、建物たてもの全体ぜんたいが組くみ合あわされ、主しゅにある聖せいなる宮みやに成長せいちょうし、",
            "kr": "그의 안에서 건물마다 서로 연결하여 주 안에서 성전이 되어 가고"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "En lui vous êtes aussi édifiés pour être une habitation de Dieu en Esprit.",
            "en": "In whom ye also are builded together for an habitation of God through the Spirit.",
            "zh": "你們也靠他同被建造成為　神藉著聖靈居住的所在。",
            "jp": "そしてあなたがたも、主しゅにあって共ともに建たてられて、霊れいなる神かみのすまいとなるのである。",
            "kr": "너희도 성령 안에서 하나님이 거하실 처소가 되기 위하여 그리스도 예수 안에서 함께 지어져 가느니라"
          }
        }
      ]
    },
    {
      "number": 3,
      "introduction": {
        "fr": "The Gentiles are fellow heirs with Israel—The love of Christ surpasses all understanding.",
        "en": "The Gentiles are fellow heirs with Israel—The love of Christ surpasses all understanding.",
        "zh": "The Gentiles are fellow heirs with Israel—The love of Christ surpasses all understanding.",
        "jp": "The Gentiles are fellow heirs with Israel—The love of Christ surpasses all understanding.",
        "kr": "The Gentiles are fellow heirs with Israel—The love of Christ surpasses all understanding."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "A cause de cela, moi Paul, le prisonnier de Christ pour vous païens …",
            "en": "For this cause I Paul, the prisoner of Jesus Christ for you Gentiles,",
            "zh": "因此、我保羅為你們外邦人作了基督耶穌被囚的、替你們祈禱．〔此句乃照對十四節所加〕",
            "jp": "こういうわけで、あなたがた異邦人いほうじんのためにキリスト・イエスの囚人しゅうじんとなっているこのパウロ——",
            "kr": "이러므로 그리스도 예수의 일로 너희 이방인을 위하여 갇힌 자 된 나 바울이 말하거니와"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "si du moins vous avez appris quelle est la dispensation de la grâce de Dieu, qui m’a été donnée pour vous.",
            "en": "If ye have heard of the dispensation of the grace of God which is given me to you-ward:",
            "zh": "諒必你們曾聽見　神賜恩給我、將關切你們的職分託付我、",
            "jp": "わたしがあなたがたのために神かみから賜たまわった恵めぐみの務つとめについて、あなたがたはたしかに聞きいたであろう。",
            "kr": "너희를 위하여 내게 주신 하나님의 그 은혜의 경륜을 너희가 들었을 터이라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "C’est par révélation que j’ai eu connaissance du mystère sur lequel je viens d’écrire en peu de mots.",
            "en": "How that by revelation he made known unto me the mystery; (as I wrote afore in few words,",
            "zh": "用啟示使我知道福音的奧秘、正如我以前略略寫過的．",
            "jp": "すなわち、すでに簡単かんたんに書かきおくったように、わたしは啓示けいじによって奥義おくぎを知しらされたのである。",
            "kr": "곧 계시로 내게 비밀을 알게 하신 것은 내가 먼저 간단히 기록함과 같으니"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "En les lisant, vous pouvez vous représenter l’intelligence que j’ai du mystère de Christ.",
            "en": "Whereby, when ye read, ye may understand my knowledge in the mystery of Christ)",
            "zh": "你們念了、就能曉得我深知基督的奧秘．",
            "jp": "あなたがたはそれを読よめば、キリストの奥義おくぎをわたしがどう理解りかいしているかがわかる。",
            "kr": "그것을 읽으면 내가 그리스도의 비밀을 깨달은 것을 너희가 알 수 있으리라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Il n’a pas été manifesté aux fils des hommes dans les autres générations, comme il a été révélé maintenant par l’Esprit aux saints apôtres et prophètes de Christ.",
            "en": "Which in other ages was not made known unto the sons of men, as it is now revealed unto his holy apostles and prophets by the Spirit;",
            "zh": "這奧秘在以前的世代、沒有叫人知道、像如今藉著聖靈啟示他的聖使徒和先知一樣．",
            "jp": "この奥義おくぎは、いまは、御霊みたまによって彼かれの聖せいなる使徒しとたちと預言者よげんしゃたちとに啓示けいじされているが、前まえの時代じだいには、人ひとの子こらに対たいして、そのように知しらされてはいなかったのである。",
            "kr": "이제 그의 거룩한 사도들과 선지자들에게 성령으로 나타내신 것 같이 다른 세대에서는 사람의 아들들에게 알리지 아니하셨으니"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Ce mystère, c’est que les païens sont cohéritiers, forment un même corps, et participent à la même promesse en Jésus Christ par l’Évangile,",
            "en": "That the Gentiles should be fellowheirs, and of the same body, and partakers of his promise in Christ by the gospel:",
            "zh": "這奧秘就是外邦人在基督耶穌裡、藉著福音、得以同為後嗣、同為一體、同蒙應許。",
            "jp": "それは、異邦人いほうじんが、福音ふくいんによりキリスト・イエスにあって、わたしたちと共ともに神かみの国くにをつぐ者ものとなり、共ともに一つのからだとなり、共ともに約束やくそくにあずかる者ものとなることである。",
            "kr": "이는 이방인들이 복음으로 말미암아 그리스도 예수 안에서 함께 상속자가 되고 함께 지체가 되고 함께 약속에 참여하는 자가 됨이라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "dont j’ai été fait ministre selon le don de la grâce de Dieu, qui m’a été accordée par l’efficacité de sa puissance.",
            "en": "Whereof I was made a minister, according to the gift of the grace of God given unto me by the effectual working of his power.",
            "zh": "我作了這福音的執事、是照　神的恩賜．這恩賜是照他運行的大能賜給我的．",
            "jp": "わたしは、神かみの力ちからがわたしに働はたらいて、自分じぶんに与あたえられた神かみの恵めぐみの賜物たまものにより、福音ふくいんの僕しもべとされたのである。",
            "kr": "이 복음을 위하여 그의 능력이 역사하시는 대로 내게 주신 하나님의 은혜의 선물을 따라 내가 일꾼이 되었노라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "A moi, qui suis le moindre de tous les saints, cette grâce a été accordée d’annoncer aux païens les richesses incompréhensibles de Christ,",
            "en": "Unto me, who am less than the least of all saints, is this grace given, that I should preach among the Gentiles the unsearchable riches of Christ;",
            "zh": "我本來比眾聖徒中最小的還小．然而他還賜我這恩典、叫我把基督那測不透的豐富、傳給外邦人．",
            "jp": "すなわち、聖徒せいとたちのうちで最もっとも小ちいさい者ものであるわたしにこの恵めぐみが与あたえられたが、それは、キリストの無尽蔵むじんぞうの富とみを異邦人いほうじんに宣のべ伝つたえ、",
            "kr": "모든 성도 중에 지극히 작은 자보다 더 작은 나에게 이 은혜를 주신 것은 측량할 수 없는 그리스도의 풍성함을 이방인에게 전하게 하시고"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "et de mettre en lumière quelle est la dispensation du mystère caché de tout temps en Dieu qui a créé toutes choses,",
            "en": "And to make all men see what is the fellowship of the mystery, which from the beginning of the world hath been hid in God, who created all things by Jesus Christ:",
            "zh": "又使眾人都明白、這歷代以來隱藏在創造萬物之　神裡的奧秘、是如何安排的．",
            "jp": "更さらにまた、万物ばんぶつの造つくり主しゅである神かみの中なかに世々よよ隠かくされていた奥義おくぎにあずかる務つとめがどんなものであるかを、明あきらかに示しめすためである。",
            "kr": "영원부터 만물을 창조하신 하나님 속에 감추어졌던 비밀의 경륜이 어떠한 것을 드러내게 하려 하심이라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "afin que les dominations et les autorités dans les lieux célestes connaissent aujourd’hui par l’Église la sagesse infiniment variée de Dieu,",
            "en": "To the intent that now unto the principalities and powers in heavenly places might be known by the church the manifold wisdom of God,",
            "zh": "為要藉著教會、使天上執政的、掌權的、現在得知　神百般的智慧．",
            "jp": "それは今いま、天上てんじょうにあるもろもろの支配しはいや権威けんいが、教会きょうかいをとおして、神かみの多種たしゅ多様たような知恵ちえを知しるに至いたるためであって、",
            "kr": "이는 이제 교회로 말미암아 하늘에 있는 통치자들과 권세들에게 하나님의 각종 지혜를 알게 하려 하심이니"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "selon le dessein éternel qu’il a mis à exécution par Jésus Christ notre Seigneur,",
            "en": "According to the eternal purpose which he purposed in Christ Jesus our Lord:",
            "zh": "這是照　神從萬世以前、在我們主基督耶穌裡所定的旨意。",
            "jp": "わたしたちの主しゅキリスト・イエスにあって実現じつげんされた神かみの永遠えいえんの目的もくてきにそうものである。",
            "kr": "곧 영원부터 우리 주 그리스도 예수 안에서 예정하신 뜻대로 하신 것이라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "en qui nous avons, par la foi en lui, la liberté de nous approcher de Dieu avec confiance.",
            "en": "In whom we have boldness and access with confidence by the faith of him.",
            "zh": "我們因信耶穌、就在他裡面放膽無懼、篤信不疑的來到　神面前。",
            "jp": "この主しゅキリストにあって、わたしたちは、彼かれに対たいする信仰しんこうによって、確信かくしんをもって大胆だいたんに神かみに近ちかづくことができるのである。",
            "kr": "우리가 그 안에서 그를 믿음으로 말미암아 담대함과 확신을 가지고 하나님께 나아감을 얻느니라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Aussi je vous demande de ne pas perdre courage à cause de mes tribulations pour vous : elles sont votre gloire.",
            "en": "Wherefore I desire that ye faint not at my tribulations for you, which is your glory.",
            "zh": "所以我求你們、不要因我為你們所受的患難喪膽．這原是你們的榮耀。",
            "jp": "だから、あなたがたのためにわたしが受うけている患難かんなんを見みて、落胆らくたんしないでいてもらいたい。わたしの患難かんなんは、あなたがたの光栄こうえいなのである。",
            "kr": "그러므로 너희에게 구하노니 너희를 위한 나의 여러 환난에 대하여 낙심하지 말라 이는 너희의 영광이니라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "A cause de cela, je fléchis les genoux devant le Père,",
            "en": "For this cause I bow my knees unto the Father of our Lord Jesus Christ,",
            "zh": "因此。我在父面前屈膝、",
            "jp": "こういうわけで、わたしはひざをかがめて、",
            "kr": "이러므로 내가 하늘과 땅에 있는 각 족속에게"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "duquel tire son nom toute famille dans les cieux et sur la terre,",
            "en": "Of whom the whole family in heaven and earth is named,",
            "zh": "（天上地上的各〔或作全〕家、都是從他得名）",
            "jp": "天上てんじょうにあり地上ちじょうにあって「父ちち」と呼よばれているあらゆるものの源みなもとなる父ちちに祈いのる。",
            "kr": "이름을 주신 아버지 앞에 무릎을 꿇고 비노니"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "afin qu’il vous donne, selon la richesse de sa gloire, d’être puissamment fortifiés par son Esprit dans l’homme intérieur,",
            "en": "That he would grant you, according to the riches of his glory, to be strengthened with might by his Spirit in the inner man;",
            "zh": "求他按著他豐盛的榮耀、藉著他的靈、叫你們心裡的力量剛強起來、",
            "jp": "どうか父ちちが、その栄光えいこうの富とみにしたがい、御霊みたまにより、力ちからをもってあなたがたの内うちなる人ひとを強つよくして下くださるように、",
            "kr": "그의 영광의 풍성함을 따라 그의 성령으로 말미암아 너희 속사람을 능력으로 강건하게 하시오며"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "en sorte que Christ habite dans vos coeurs par la foi ; afin qu’étant enracinés et fondés dans l’amour,",
            "en": "That Christ may dwell in your hearts by faith; that ye, being rooted and grounded in love,",
            "zh": "使基督因你們的信、住在你們心裡、叫你們的愛心、有根有基、",
            "jp": "また、信仰しんこうによって、キリストがあなたがたの心こころのうちに住すみ、あなたがたが愛あいに根ねざし愛あいを基もといとして生活せいかつすることにより、",
            "kr": "믿음으로 말미암아 그리스도께서 너희 마음에 계시게 하시옵고 너희가 사랑 가운데서 뿌리가 박히고 터가 굳어져서"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "vous puissiez comprendre avec tous les saints quelle est la largeur, la longueur, la profondeur et la hauteur,",
            "en": "May be able to comprehend with all saints what is the breadth, and length, and depth, and height;",
            "zh": "能以和眾聖徒一同明白基督的愛、是何等長闊高深、",
            "jp": "すべての聖徒せいとと共ともに、その広ひろさ、長ながさ、高たかさ、深ふかさを理解りかいすることができ、",
            "kr": "능히 모든 성도와 함께 지식에 넘치는 그리스도의 사랑을 알고"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "et connaître l’amour de Christ, qui surpasse toute connaissance, en sorte que vous soyez remplis jusqu’à toute la plénitude de Dieu.",
            "en": "And to know the love of Christ, which passeth knowledge, that ye might be filled with all the fulness of God.",
            "zh": "並知道這愛是過於人所能測度的、便叫　神一切所充滿的、充滿了你們。",
            "jp": "また人知じんちをはるかに越こえたキリストの愛あいを知しって、神かみに満みちているもののすべてをもって、あなたがたが満みたされるように、と祈いのる。",
            "kr": "그 너비와 길이와 높이와 깊이가 어떠함을 깨달아 하나님의 모든 충만하신 것으로 너희에게 충만하게 하시기를 구하노라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Or, à celui qui peut faire, par la puissance qui agit en nous, infiniment au delà de tout ce que nous demandons ou pensons,",
            "en": "Now unto him that is able to do exceeding abundantly above all that we ask or think, according to the power that worketh in us,",
            "zh": "神能照著運行在我們心裡的大力、充充足足的成就一切超過我們所求所想的．",
            "jp": "どうか、わたしたちのうちに働はたらく力ちからによって、わたしたちが求もとめまた思おもうところのいっさいを、はるかに越こえてかなえて下くださることができるかたに、",
            "kr": "우리 가운데서 역사하시는 능력대로 우리가 구하거나 생각하는 모든 것에 더 넘치도록 능히 하실 이에게"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "à lui soit la gloire dans l’Église et en Jésus Christ, dans toutes les générations, aux siècles des siècles ! Amen !",
            "en": "Unto him be glory in the church by Christ Jesus throughout all ages, world without end. Amen.",
            "zh": "但願他在教會中、並在基督耶穌裡、得著榮耀、直到世世代代、永永遠遠。阿們。",
            "jp": "教会きょうかいにより、また、キリスト・イエスによって、栄光えいこうが世々よよ限かぎりなくあるように、アァメン。",
            "kr": "교회 안에서와 그리스도 예수 안에서 영광이 대대로 영원무궁하기를 원하노라 아멘"
          }
        }
      ]
    },
    {
      "number": 4,
      "introduction": {
        "fr": "There is one Lord, one faith, and one baptism—Apostles and prophets are essential to the Church—The Saints are exhorted to live righteously—They are sealed unto the day of redemption.",
        "en": "There is one Lord, one faith, and one baptism—Apostles and prophets are essential to the Church—The Saints are exhorted to live righteously—They are sealed unto the day of redemption.",
        "zh": "There is one Lord, one faith, and one baptism—Apostles and prophets are essential to the Church—The Saints are exhorted to live righteously—They are sealed unto the day of redemption.",
        "jp": "There is one Lord, one faith, and one baptism—Apostles and prophets are essential to the Church—The Saints are exhorted to live righteously—They are sealed unto the day of redemption.",
        "kr": "There is one Lord, one faith, and one baptism—Apostles and prophets are essential to the Church—The Saints are exhorted to live righteously—They are sealed unto the day of redemption."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Je vous exhorte donc, moi, le prisonnier dans le Seigneur, à marcher d’une manière digne de la vocation qui vous a été adressée,",
            "en": "I therefore, the prisoner of the Lord, beseech you that ye walk worthy of the vocation wherewith ye are called,",
            "zh": "我為主被囚的勸你們、既然蒙召、行事為人就當與蒙召的恩相稱．",
            "jp": "さて、主しゅにある囚人しゅうじんであるわたしは、あなたがたに勧すすめる。あなたがたが召めされたその召めしにふさわしく歩あるき、",
            "kr": "그러므로 주 안에서 갇힌 내가 너희를 권하노니 너희가 부르심을 받은 일에 합당하게 행하여"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "en toute humilité et douceur, avec patience, vous supportant les uns les autres avec charité,",
            "en": "With all lowliness and meekness, with longsuffering, forbearing one another in love;",
            "zh": "凡事謙虛、溫柔、忍耐、用愛心互相寬容、",
            "jp": "できる限かぎり謙虚けんきょで、かつ柔和にゅうわであり、寛容かんようを示しめし、愛あいをもって互たがいに忍しのびあい、",
            "kr": "모든 겸손과 온유로 하고 오래 참음으로 사랑 가운데서 서로 용납하고"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "vous efforçant de conserver l’unité de l’esprit par le lien de la paix.",
            "en": "Endeavouring to keep the unity of the Spirit in the bond of peace.",
            "zh": "用和平彼此聯絡、竭力保守聖靈所賜合而為一的心。",
            "jp": "平和へいわのきずなで結むすばれて、聖霊せいれいによる一致いっちを守まもり続つづけるように努つとめなさい。",
            "kr": "평안의 매는 줄로 성령이 하나 되게 하신 것을 힘써 지키라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Il y a un seul corps et un seul Esprit, comme aussi vous avez été appelés à une seule espérance par votre vocation ;",
            "en": "There is one body, and one Spirit, even as ye are called in one hope of your calling;",
            "zh": "身體只有一個、聖靈只有一個、正如你們蒙召、同有一個指望、",
            "jp": "からだは一つ、御霊みたまも一つである。あなたがたが召めされたのは、一つの望のぞみを目めざして召めされたのと同様どうようである。",
            "kr": "몸이 하나요 성령도 한 분이시니 이와 같이 너희가 부르심의 한 소망 안에서 부르심을 받았느니라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "il y a un seul Seigneur, une seule foi, un seul baptême,",
            "en": "One Lord, one faith, one baptism,",
            "zh": "一主、一信、一洗、",
            "jp": "主しゅは一つ、信仰しんこうは一つ、バプテスマは一つ。",
            "kr": "주도 한 분이시요 믿음도 하나요 침례도 하나요"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "un seul Dieu et Père de tous, qui est au-dessus de tous, et parmi tous, et en tous.",
            "en": "One God and Father of all, who is above all, and through all, and in you all.",
            "zh": "一　神、就是眾人的父、超乎眾人之上、貫乎眾人之中、也住在眾人之內。",
            "jp": "すべてのものの上うえにあり、すべてのものを貫つらぬき、すべてのものの内うちにいます、すべてのものの父ちちなる神かみは一つである。",
            "kr": "하나님도 한 분이시니 곧 만유의 아버지시라 만유 위에 계시고 만유를 통일하시고 만유 가운데 계시도다"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Mais à chacun de nous la grâce a été donnée selon la mesure du don de Christ.",
            "en": "But unto every one of us is given grace according to the measure of the gift of Christ.",
            "zh": "我們各人蒙恩、都是照基督所量給各人的恩賜。",
            "jp": "しかし、キリストから賜たまわる賜物たまもののはかりに従したがって、わたしたちひとりびとりに、恵めぐみが与あたえられている。",
            "kr": "우리 각 사람에게 그리스도의 선물의 분량대로 은혜를 주셨나니"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "C’est pourquoi il est dit : Étant monté en haut, il a emmené des captifs, Et il a fait des dons aux hommes.",
            "en": "Wherefore he saith, When he ascended up on high, he led captivity captive, and gave gifts unto men.",
            "zh": "所以經上說、『他升上高天的時候、擄掠了仇敵、將各樣的恩賜賞給人。』",
            "jp": "そこで、こう言いわれている、「彼かれは高たかいところに上のぼった時とき、とりこを捕とらえて引ひき行ゆき、人々ひとびとに賜物たまものを分わけ与あたえた」。",
            "kr": "그러므로 이르기를 그가 위로 올라가실 때에 사로잡혔던 자들을 사로잡으시고 사람들에게 선물을 주셨다 하였도다"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Or, que signifie : Il est monté, sinon qu’il est aussi descendu dans les régions inférieures de la terre ?",
            "en": "(Now that he ascended, what is it but that he also descended first into the lower parts of the earth?",
            "zh": "（既說升上、豈不是先降在地下麼．",
            "jp": "さて「上のぼった」と言いう以上いじょう、また地下ちかの低ひくい底そこにも降おりてこられたわけではないか。",
            "kr": "올라가셨다 하였은즉 땅 아래 낮은 곳으로 내리셨던 것이 아니면 무엇이냐"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Celui qui est descendu, c’est le même qui est monté au-dessus de tous les cieux, afin de remplir toutes choses.",
            "en": "He that descended is the same also that ascended up far above all heavens, that he might fill all things.)",
            "zh": "那降下的、就是遠升諸天之上要充滿萬有的。）",
            "jp": "降おりてこられた者もの自身じしんは、同時どうじに、あらゆるものに満みちるために、もろもろの天てんの上うえにまで上のぼられたかたなのである。",
            "kr": "내리셨던 그가 곧 모든 하늘 위에 오르신 자니 이는 만물을 충만하게 하려 하심이라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et il a donné les uns comme apôtres, les autres comme prophètes, les autres comme évangélistes, les autres comme pasteurs et docteurs,",
            "en": "And he gave some, apostles; and some, prophets; and some, evangelists; and some, pastors and teachers;",
            "zh": "他所賜的有使徒、有先知．有傳福音的．有牧師和教師．",
            "jp": "そして彼かれは、ある人ひとを使徒しととし、ある人ひとを預言者よげんしゃとし、ある人ひとを伝道者でんどうしゃとし、ある人ひとを牧師ぼくし、教師きょうしとして、お立たてになった。",
            "kr": "그가 어떤 사람은 사도로, 어떤 사람은 선지자로, 어떤 사람은 복음 전하는 자로, 어떤 사람은 목사와 교사로 삼으셨으니"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "pour le perfectionnement des saints en vue de l’oeuvre du ministère et de l’édification du corps de Christ,",
            "en": "For the perfecting of the saints, for the work of the ministry, for the edifying of the body of Christ:",
            "zh": "為要成全聖徒、各盡其職、建立基督的身體．",
            "jp": "それは、聖徒せいとたちをととのえて奉仕ほうしのわざをさせ、キリストのからだを建たてさせ、",
            "kr": "이는 성도를 온전하게 하여 봉사의 일을 하게 하며 그리스도의 몸을 세우려 하심이라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "jusqu’à ce que nous soyons tous parvenus à l’unité de la foi et de la connaissance du Fils de Dieu, à l’état d’homme fait, à la mesure de la stature parfaite de Christ,",
            "en": "Till we all come in the unity of the faith, and of the knowledge of the Son of God, unto a perfect man, unto the measure of the stature of the fulness of Christ:",
            "zh": "直等到我們眾人在真道上同歸於一、認識　神的兒子、得以長大成人、滿有基督長成的身量．",
            "jp": "わたしたちすべての者ものが、神かみの子こを信しんじる信仰しんこうの一致いっちと彼かれを知しる知識ちしきの一致いっちとに到達とうたつし、全まったき人ひととなり、ついに、キリストの満みちみちた徳とくの高たかさにまで至いたるためである。",
            "kr": "우리가 다 하나님의 아들을 믿는 것과 아는 일에 하나가 되어 온전한 사람을 이루어 그리스도의 장성한 분량이 충만한 데까지 이르리니"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "afin que nous ne soyons plus des enfants, flottants et emportés à tout vent de doctrine, par la tromperie des hommes, par leur ruse dans les moyens de séduction,",
            "en": "That we henceforth be no more children, tossed to and fro, and carried about with every wind of doctrine, by the sleight of men, and cunning craftiness, whereby they lie in wait to deceive;",
            "zh": "使我們不再作小孩子、中了人的詭計、和欺騙的法術、被一切異教之風搖動、飄來飄去、就隨從各樣的異端．",
            "jp": "こうして、わたしたちはもはや子供こどもではないので、だまし惑まどわす策略さくりゃくにより、人々ひとびとの悪巧わるだくみによって起おこる様々さまざまな教おしえの風かぜに吹ふきまわされたり、もてあそばれたりすることがなく、",
            "kr": "이는 우리가 이제부터 어린 아이가 되지 아니하여 사람의 속임수와 간사한 유혹에 빠져 온갖 교훈의 풍조에 밀려 요동하지 않게 하려 함이라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "mais que, professant la vérité dans la charité, nous croissions à tous égards en celui qui est le chef, Christ.",
            "en": "But speaking the truth in love, may grow up into him in all things, which is the head, even Christ:",
            "zh": "惟用愛心說誠實話、凡事長進、連於元首基督．",
            "jp": "愛あいにあって真理しんりを語かたり、あらゆる点てんにおいて成長せいちょうし、かしらなるキリストに達たっするのである。",
            "kr": "오직 사랑 안에서 참된 것을 하여 범사에 그에게까지 자랄지라 그는 머리니 곧 그리스도라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "C’est de lui, et grâce à tous les liens de son assistance, que tout le corps, bien coordonné et formant un solide assemblage, tire son accroissement selon la force qui convient à chacune de ses parties, et s’édifie lui-même dans la charité.",
            "en": "From whom the whole body fitly joined together and compacted by that which every joint supplieth, according to the effectual working in the measure of every part, maketh increase of the body unto the edifying of itself in love.",
            "zh": "全身都靠他聯絡得合式、百節各按各職、照著各體的功用、彼此相助、便叫身體漸漸增長、在愛中建立自己。",
            "jp": "また、キリストを基もといとして、全身ぜんしんはすべての節々ふしぶしの助たすけにより、しっかりと組くみ合あわされ結むすび合あわされ、それぞれの部分ぶぶんは分ぶんに応おうじて働はたらき、からだを成長せいちょうさせ、愛あいのうちに育そだてられていくのである。",
            "kr": "그에게서 온 몸이 각 마디를 통하여 도움을 받음으로 연결되고 결합되어 각 지체의 분량대로 역사하여 그 몸을 자라게 하며 사랑 안에서 스스로 세우느니라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Voici donc ce que je dis et ce que je déclare dans le Seigneur, c’est que vous ne devez plus marcher comme les païens, qui marchent selon la vanité de leurs pensées.",
            "en": "This I say therefore, and testify in the Lord, that ye henceforth walk not as other Gentiles walk, in the vanity of their mind,",
            "zh": "所以我說、且在主裡確實的說、你們行事、不要再像外邦人存虛妄的心行事．",
            "jp": "そこで、わたしは主しゅにあっておごそかに勧すすめる。あなたがたは今後こんご、異邦人いほうじんがむなしい心こころで歩あるいているように歩あるいてはならない。",
            "kr": "그러므로 내가 이것을 말하며 주 안에서 증언하노니 이제부터 너희는 이방인이 그 마음의 허망한 것으로 행함 같이 행하지 말라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Ils ont l’intelligence obscurcie, ils sont étrangers à la vie de Dieu, à cause de l’ignorance qui est en eux, à cause de l’endurcissement de leur coeur.",
            "en": "Having the understanding darkened, being alienated from the life of God through the ignorance that is in them, because of the blindness of their heart:",
            "zh": "他們心地昏昧、與　神所賜的生命隔絕了、都因自己無知、心裡剛硬．",
            "jp": "彼かれらの知力ちりょくは暗くらくなり、その内うちなる無知むちと心こころの硬化こうかとにより、神かみのいのちから遠とおく離はなれ、",
            "kr": "그들의 총명이 어두워지고 그들 가운데 있는 무지함과 그들의 마음이 굳어짐으로 말미암아 하나님의 생명에서 떠나 있도다"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Ayant perdu tout sentiment, ils se sont livrés à la dissolution, pour commettre toute espèce d’impureté jointe à la cupidité.",
            "en": "Who being past feeling have given themselves over unto lasciviousness, to work all uncleanness with greediness.",
            "zh": "良心既然喪盡、就放縱私慾、貪行種種的污穢。",
            "jp": "自みずから無感覚むかんかくになって、ほしいままにあらゆる不潔ふけつな行おこないをして、放縦ほうじゅうに身みをゆだねている。",
            "kr": "그들이 감각 없는 자가 되어 자신을 방탕에 방임하여 모든 더러운 것을 욕심으로 행하되"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Mais vous, ce n’est pas ainsi que vous avez appris Christ,",
            "en": "But ye have not so learned Christ;",
            "zh": "你們學了基督、卻不是這樣．",
            "jp": "しかしあなたがたは、そのようにキリストに学まなんだのではなかった。",
            "kr": "오직 너희는 그리스도를 그같이 배우지 아니하였느니라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "si du moins vous l’avez entendu, et si, conformément à la vérité qui est en Jésus, c’est en lui que vous avez été instruits à vous dépouiller,",
            "en": "If so be that ye have heard him, and have been taught by him, as the truth is in Jesus:",
            "zh": "如果你們聽過他的道、領了他的教、學了他的真理、",
            "jp": "あなたがたはたしかに彼かれに聞きき、彼かれにあって教おしえられて、イエスにある真理しんりをそのまま学まなんだはずである。",
            "kr": "진리가 예수 안에 있는 것 같이 너희가 참으로 그에게서 듣고 또한 그 안에서 가르침을 받았을진대"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "eu égard à votre vie passée, du vieil homme qui se corrompt par les convoitises trompeuses,",
            "en": "That ye put off concerning the former conversation the old man, which is corrupt according to the deceitful lusts;",
            "zh": "就要脫去你們從前行為上的舊人．這舊人是因私慾的迷惑、漸漸變壞的．",
            "jp": "すなわち、あなたがたは、以前いぜんの生活せいかつに属ぞくする、情欲じょうよくに迷まよって滅ほろび行いく古ふるき人ひとを脱ぬぎ捨すて、",
            "kr": "너희는 유혹의 욕심을 따라 썩어져 가는 구습을 따르는 옛 사람을 벗어 버리고"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "à être renouvelés dans l’esprit de votre intelligence,",
            "en": "And be renewed in the spirit of your mind;",
            "zh": "又要將你們的心志改換一新．",
            "jp": "心こころの深ふかみまで新あらたにされて、",
            "kr": "오직 너희의 심령이 새롭게 되어"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "et à revêtir l’homme nouveau, créé selon Dieu dans une justice et une sainteté que produit la vérité.",
            "en": "And that ye put on the new man, which after God is created in righteousness and true holiness.",
            "zh": "並且穿上新人．這新人是照著　神的形像造的、有真理的仁義、和聖潔。",
            "jp": "真しんの義ぎと聖せいとをそなえた神かみにかたどって造つくられた新あたらしき人ひとを着きるべきである。",
            "kr": "하나님을 따라 의와 진리의 거룩함으로 지으심을 받은 새 사람을 입으라"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "C’est pourquoi, renoncez au mensonge, et que chacun de vous parle selon la vérité à son prochain ; car nous sommes membres les uns des autres.",
            "en": "Wherefore putting away lying, speak every man truth with his neighbour: for we are members one of another.",
            "zh": "所以你們要棄絕謊言、各人與鄰舍說實話．因為我們是互相為肢體。",
            "jp": "こういうわけだから、あなたがたは偽いつわりを捨すてて、おのおの隣となり人ひとに対たいして、真実しんじつを語かたりなさい。わたしたちは、お互たがいに肢体したいなのであるから。",
            "kr": "그런즉 거짓을 버리고 각각 그 이웃과 더불어 참된 것을 말하라 이는 우리가 서로 지체가 됨이라"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Si vous vous mettez en colère, ne péchez point ; que le soleil ne se couche pas sur votre colère,",
            "en": "Be ye angry, and sin not: let not the sun go down upon your wrath:",
            "zh": "生氣卻不要犯罪．不可含怒到日落．",
            "jp": "怒いかることがあっても、罪つみを犯おかしてはならない。憤いきどおったままで、日ひが暮くれるようであってはならない。",
            "kr": "분을 내어도 죄를 짓지 말며 해가 지도록 분을 품지 말고"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "et ne donnez pas accès au diable.",
            "en": "Neither give place to the devil.",
            "zh": "也不可給魔鬼留地步。",
            "jp": "また、悪魔あくまに機会きかいを与あたえてはいけない。",
            "kr": "마귀에게 틈을 주지 말라"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Que celui qui dérobait ne dérobe plus ; mais plutôt qu’il travaille, en faisant de ses mains ce qui est bien, pour avoir de quoi donner à celui qui est dans le besoin.",
            "en": "Let him that stole steal no more: but rather let him labour, working with his hands the thing which is good, that he may have to give to him that needeth.",
            "zh": "從前偷竊的、不要再偷．總要勞力、親手作正經事、就可有餘、分給那缺少的人。",
            "jp": "盗ぬすんだ者ものは、今後こんご、盗ぬすんではならない。むしろ、貧まずしい人々ひとびとに分わけ与あたえるようになるために、自分じぶんの手てで正当せいとうな働はたらきをしなさい。",
            "kr": "도둑질하는 자는 다시 도둑질하지 말고 돌이켜 가난한 자에게 구제할 수 있도록 자기 손으로 수고하여 선한 일을 하라"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Qu’il ne sorte de votre bouche aucune parole mauvaise, mais, s’il y a lieu, quelque bonne parole, qui serve à l’édification et communique une grâce à ceux qui l’entendent.",
            "en": "Let no corrupt communication proceed out of your mouth, but that which is good to the use of edifying, that it may minister grace unto the hearers.",
            "zh": "污穢的言語、一句不可出口、只要隨事說造就人的好話、叫聽見的人得益處。",
            "jp": "悪わるい言葉ことばをいっさい、あなたがたの口くちから出だしてはいけない。必要ひつようがあれば、人ひとの徳とくを高たかめるのに役立やくだつような言葉ことばを語かたって、聞きいている者ものの益えきになるようにしなさい。",
            "kr": "무릇 더러운 말은 너희 입 밖에도 내지 말고 오직 덕을 세우는 데 소용되는 대로 선한 말을 하여 듣는 자들에게 은혜를 끼치게 하라"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "N’attristez pas le Saint Esprit de Dieu, par lequel vous avez été scellés pour le jour de la rédemption.",
            "en": "And grieve not the holy Spirit of God, whereby ye are sealed unto the day of redemption.",
            "zh": "不要叫　神的聖靈擔憂．你們原是受了他的印記、等候得贖的日子來到。",
            "jp": "神かみの聖霊せいれいを悲かなしませてはいけない。あなたがたは、あがないの日ひのために、聖霊せいれいの証印しょういんを受うけたのである。",
            "kr": "하나님의 성령을 근심하게 하지 말라 그 안에서 너희가 구원의 날까지 인치심을 받았느니라"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Que toute amertume, toute animosité, toute colère, toute clameur, toute calomnie, et toute espèce de méchanceté, disparaissent du milieu de vous.",
            "en": "Let all bitterness, and wrath, and anger, and clamour, and evil speaking, be put away from you, with all malice:",
            "zh": "一切苦毒、惱恨、忿怒、嚷鬧、毀謗、並一切的惡毒、〔或作陰毒〕都當從你們中間除掉．",
            "jp": "すべての無慈悲むじひ、憤いきどおり、怒いかり、騒さわぎ、そしり、また、いっさいの悪意あくいを捨すて去さりなさい。",
            "kr": "너희는 모든 악독과 노함과 분냄과 떠드는 것과 비방하는 것을 모든 악의와 함께 버리고"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Soyez bons les uns envers les autres, compatissants, vous pardonnant réciproquement, comme Dieu vous a pardonné en Christ.",
            "en": "And be ye kind one to another, tenderhearted, forgiving one another, even as God for Christ’s sake hath forgiven you.",
            "zh": "並要以恩慈相待、存憐憫的心、彼此饒恕、正如　神在基督裡饒恕了你們一樣。",
            "jp": "互たがいに情深なさけぶかく、あわれみ深ぶかい者ものとなり、神かみがキリストにあってあなたがたをゆるして下くださったように、あなたがたも互たがいにゆるし合あいなさい。",
            "kr": "서로 친절하게 하며 불쌍히 여기며 서로 용서하기를 하나님이 그리스도 안에서 너희를 용서하심과 같이 하라"
          }
        }
      ]
    },
    {
      "number": 5,
      "introduction": {
        "fr": "The Saints are exhorted to avoid uncleanness and walk uprightly—Husbands and wives should love each other.",
        "en": "The Saints are exhorted to avoid uncleanness and walk uprightly—Husbands and wives should love each other.",
        "zh": "The Saints are exhorted to avoid uncleanness and walk uprightly—Husbands and wives should love each other.",
        "jp": "The Saints are exhorted to avoid uncleanness and walk uprightly—Husbands and wives should love each other.",
        "kr": "The Saints are exhorted to avoid uncleanness and walk uprightly—Husbands and wives should love each other."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Devenez donc les imitateurs de Dieu, comme des enfants bien-aimés ;",
            "en": "Be ye therefore followers of God, as dear children;",
            "zh": "所以你們該效法　神、好像蒙慈愛的兒女一樣．",
            "jp": "こうして、あなたがたは、神かみに愛あいされている子供こどもとして、神かみにならう者ものになりなさい。",
            "kr": "그러므로 사랑을 받는 자녀 같이 너희는 하나님을 본받는 자가 되고"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "et marchez dans la charité, à l’exemple de Christ, qui nous a aimés, et qui s’est livré lui-même à Dieu pour nous comme une offrande et un sacrifice de bonne odeur.",
            "en": "And walk in love, as Christ also hath loved us, and hath given himself for us an offering and a sacrifice to God for a sweetsmelling savour.",
            "zh": "也要憑愛心行事、正如基督愛我們、為我們捨了自己、當作馨香的供物、和祭物、獻與　神。",
            "jp": "また愛あいのうちを歩あるきなさい。キリストもあなたがたを愛あいして下くださって、わたしたちのために、ご自身じしんを、神かみへのかんばしいかおりのささげ物もの、また、いけにえとしてささげられたのである。",
            "kr": "그리스도께서 너희를 사랑하신 것 같이 너희도 사랑 가운데서 행하라 그는 우리를 위하여 자신을 버리사 향기로운 제물과 희생제물로 하나님께 드리셨느니라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Que l’impudicité, qu’aucune espèce d’impureté, et que la cupidité, ne soient pas même nommées parmi vous, ainsi qu’il convient à des saints.",
            "en": "But fornication, and all uncleanness, or covetousness, let it not be once named among you, as becometh saints;",
            "zh": "至於淫亂、並一切污穢、或是貪婪、在你們中間連提都不可、方合聖徒的體統。",
            "jp": "また、不品行ふひんこうといろいろな汚けがれや貪欲どんよくなどを、聖徒せいとにふさわしく、あなたがたの間あいだでは、口くちにすることさえしてはならない。",
            "kr": "음행과 온갖 더러운 것과 탐욕은 너희 중에서 그 이름조차도 부르지 말라 이는 성도에게 마땅한 바니라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Qu’on n’entende ni paroles déshonnêtes, ni propos insensés, ni plaisanteries, choses qui sont contraires à la bienséance ; qu’on entende plutôt des actions de grâces.",
            "en": "Neither filthiness, nor foolish talking, nor jesting, which are not convenient: but rather giving of thanks.",
            "zh": "淫詞、妄語、和戲笑的話、都不相宜、總要說感謝的話。",
            "jp": "また、卑いやしい言葉ことばと愚おろかな話はなしやみだらな冗談じょうだんを避さけなさい。これらは、よろしくない事ことである。それよりは、むしろ感謝かんしゃをささげなさい。",
            "kr": "누추함과 어리석은 말이나 희롱의 말이 마땅치 아니하니 오히려 감사하는 말을 하라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Car, sachez-le bien, aucun impudique, ou impur, ou cupide, c’est-à-dire, idolâtre, n’a d’héritage dans le royaume de Christ et de Dieu.",
            "en": "For this ye know, that no whoremonger, nor unclean person, nor covetous man, who is an idolater, hath any inheritance in the kingdom of Christ and of God.",
            "zh": "因為你們確實的知道、無論是淫亂的、是污穢的、是有貪心的、在基督和　神的國裡、都是無分的．有貪心的、就與拜偶像的一樣。",
            "jp": "あなたがたは、よく知しっておかねばならない。すべて不品行ふひんこうな者もの、汚けがれたことをする者もの、貪欲どんよくな者もの、すなわち、偶像ぐうぞうを礼拝れいはいする者ものは、キリストと神かみとの国くにをつぐことができない。",
            "kr": "너희도 정녕 이것을 알거니와 음행하는 자나 더러운 자나 탐하는 자 곧 우상 숭배자는 다 그리스도와 하나님의 나라에서 기업을 얻지 못하리니"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Que personne ne vous séduise par de vains discours ; car c’est à cause de ces choses que la colère de Dieu vient sur les fils de la rébellion.",
            "en": "Let no man deceive you with vain words: for because of these things cometh the wrath of God upon the children of disobedience.",
            "zh": "不要被人虛浮的話欺哄．因這些事、　神的忿怒必臨到那悖逆之子。",
            "jp": "あなたがたは、だれにも不誠実ふせいじつな言葉ことばでだまされてはいけない。これらのことから、神かみの怒いかりは不ふ従順じゅうじゅんの子こらに下くだるのである。",
            "kr": "누구든지 헛된 말로 너희를 속이지 못하게 하라 이로 말미암아 하나님의 진노가 불순종의 아들들에게 임하나니"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "N’ayez donc aucune part avec eux.",
            "en": "Be not ye therefore partakers with them.",
            "zh": "所以你們不要與他們同夥。",
            "jp": "だから、彼かれらの仲間なかまになってはいけない。",
            "kr": "그러므로 그들과 함께 하는 자가 되지 말라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Autrefois vous étiez ténèbres, et maintenant vous êtes lumière dans le Seigneur. Marchez comme des enfants de lumière !",
            "en": "For ye were sometimes darkness, but now are ye light in the Lord: walk as children of light:",
            "zh": "從前你們是暗昧的、但如今在主裡面是光明的、行事為人就當像光明的子女．",
            "jp": "あなたがたは、以前いぜんはやみであったが、今いまは主しゅにあって光ひかりとなっている。光ひかりの子こらしく歩あるきなさい——",
            "kr": "너희가 전에는 어둠이더니 이제는 주 안에서 빛이라 빛의 자녀들처럼 행하라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Car le fruit de la lumière consiste en toute sorte de bonté, de justice et de vérité.",
            "en": "(For the fruit of the Spirit is in all goodness and righteousness and truth;)",
            "zh": "光明所結的果子、就是一切良善、公義、誠實．",
            "jp": "光ひかりはあらゆる善意ぜんいと正義せいぎと真実しんじつとの実みを結むすばせるものである——",
            "kr": "빛의 열매는 모든 착함과 의로움과 진실함에 있느니라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Examinez ce qui est agréable au Seigneur ;",
            "en": "Proving what is acceptable unto the Lord.",
            "zh": "總要察驗何為主所喜悅的事。",
            "jp": "主しゅに喜よろこばれるものがなんであるかを、わきまえ知しりなさい。",
            "kr": "주를 기쁘시게 할 것이 무엇인가 시험하여 보라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "et ne prenez point part aux oeuvres infructueuses des ténèbres, mais plutôt condamnez-les.",
            "en": "And have no fellowship with the unfruitful works of darkness, but rather reprove them.",
            "zh": "那暗昧無益的事、不要與人同行、倒要責備行這事的人．",
            "jp": "実みを結むすばないやみのわざに加くわわらないで、むしろ、それを指摘してきしてやりなさい。",
            "kr": "너희는 열매 없는 어둠의 일에 참여하지 말고 도리어 책망하라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Car il est honteux de dire ce qu’ils font en secret ;",
            "en": "For it is a shame even to speak of those things which are done of them in secret.",
            "zh": "因為他們暗中所行的、就是提起來、也是可恥的。",
            "jp": "彼かれらが隠かくれて行おこなっていることは、口くちにするだけでも恥はずかしい事ことである。",
            "kr": "그들이 은밀히 행하는 것들은 말하기도 부끄러운 것들이라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "mais tout ce qui est condamné est manifesté par la lumière, car tout ce qui est manifesté est lumière.",
            "en": "But all things that are reproved are made manifest by the light: for whatsoever doth make manifest is light.",
            "zh": "凡事受了責備、就被光顯明出來．因為一切能顯明的、就是光。",
            "jp": "しかし、光ひかりにさらされる時とき、すべてのものは、明あきらかになる。",
            "kr": "그러나 책망을 받는 모든 것은 빛으로 말미암아 드러나나니 드러나는 것마다 빛이니라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "C’est pour cela qu’il est dit : Réveille-toi, toi qui dors, Relève-toi d’entre les morts, Et Christ t’éclairera.",
            "en": "Wherefore he saith, Awake thou that sleepest, and arise from the dead, and Christ shall give thee light.",
            "zh": "所以主說、你這睡著的人、當醒過來、從死裡復活、基督就要光照你了。",
            "jp": "明あきらかにされたものは皆みな、光ひかりとなるのである。だから、こう書かいてある、「眠ねむっている者ものよ、起おきなさい。死人しにんのなかから、立たち上あがりなさい。そうすれば、キリストがあなたを照てらすであろう」。",
            "kr": "그러므로 이르시기를 잠자는 자여 깨어서 죽은 자들 가운데서 일어나라 그리스도께서 너에게 비추이시리라 하셨느니라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Prenez donc garde de vous conduire avec circonspection, non comme des insensés, mais comme des sages ;",
            "en": "See then that ye walk circumspectly, not as fools, but as wise,",
            "zh": "你們要謹慎行事、不要像愚昧人、當像智慧人．",
            "jp": "そこで、あなたがたの歩あるきかたによく注意ちゅういして、賢かしこくない者もののようにではなく、賢かしこい者もののように歩あるき、",
            "kr": "그런즉 너희가 어떻게 행할지를 자세히 주의하여 지혜 없는 자 같이 하지 말고 오직 지혜 있는 자 같이 하여"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "rachetez le temps, car les jours sont mauvais.",
            "en": "Redeeming the time, because the days are evil.",
            "zh": "要愛惜光陰、因為現今的世代邪惡。",
            "jp": "今いまの時ときを生いかして用もちいなさい。今いまは悪わるい時代じだいなのである。",
            "kr": "세월을 아끼라 때가 악하니라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "C’est pourquoi ne soyez pas inconsidérés, mais comprenez quelle est la volonté du Seigneur.",
            "en": "Wherefore be ye not unwise, but understanding what the will of the Lord is.",
            "zh": "不要作糊塗人、要明白主的旨意如何。",
            "jp": "だから、愚おろかな者ものにならないで、主しゅの御旨みむねがなんであるかを悟さとりなさい。",
            "kr": "그러므로 어리석은 자가 되지 말고 오직 주의 뜻이 무엇인가 이해하라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Ne vous enivrez pas de vin : c’est de la débauche. Soyez, au contraire, remplis de l’Esprit ;",
            "en": "And be not drunk with wine, wherein is excess; but be filled with the Spirit;",
            "zh": "不要醉酒、酒能使人放蕩、乃要被聖靈充滿。",
            "jp": "酒さけに酔よってはいけない。それは乱行らんぎょうのもとである。むしろ御霊みたまに満みたされて、",
            "kr": "술 취하지 말라 이는 방탕한 것이니 오직 성령으로 충만함을 받으라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "entretenez-vous par des psaumes, par des hymnes, et par des cantiques spirituels, chantant et célébrant de tout votre coeur les louanges du Seigneur ;",
            "en": "Speaking to yourselves in psalms and hymns and spiritual songs, singing and making melody in your heart to the Lord;",
            "zh": "當用詩章、頌詞、靈歌、彼此對說、口唱心和的讚美主．",
            "jp": "詩しとさんびと霊れいの歌うたとをもって語かたり合あい、主しゅにむかって心こころからさんびの歌うたをうたいなさい。",
            "kr": "시와 찬송과 신령한 노래들로 서로 화답하며 너희의 마음으로 주께 노래하며 찬송하며"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "rendez continuellement grâces pour toutes choses à Dieu le Père, au nom de notre Seigneur Jésus Christ,",
            "en": "Giving thanks always for all things unto God and the Father in the name of our Lord Jesus Christ;",
            "zh": "凡事要奉我們主耶穌基督的名、常常感謝父　神。",
            "jp": "そしてすべてのことにつき、いつも、わたしたちの主しゅイエス・キリストの御名みなによって、父ちちなる神かみに感謝かんしゃし、",
            "kr": "범사에 우리 주 예수 그리스도의 이름으로 항상 아버지 하나님께 감사하며"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "vous soumettant les uns aux autres dans la crainte de Christ.",
            "en": "Submitting yourselves one to another in the fear of God.",
            "zh": "又當存敬畏基督的心、彼此順服。",
            "jp": "キリストに対たいする恐おそれの心こころをもって、互たがいに仕つかえ合あうべきである。",
            "kr": "그리스도를 경외함으로 피차 복종하라"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Femmes, soyez soumises à vos maris, comme au Seigneur ;",
            "en": "Wives, submit yourselves unto your own husbands, as unto the Lord.",
            "zh": "你們作妻子的、當順服自己的丈夫、如同順服主．",
            "jp": "妻つまたる者ものよ。主しゅに仕つかえるように自分じぶんの夫おっとに仕つかえなさい。",
            "kr": "아내들이여 자기 남편에게 복종하기를 주께 하듯 하라"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "car le mari est le chef de la femme, comme Christ est le chef de l’Église, qui est son corps, et dont il est le Sauveur.",
            "en": "For the husband is the head of the wife, even as Christ is the head of the church: and he is the saviour of the body.",
            "zh": "因為丈夫是妻子的頭、如同基督是教會的頭．他又是教會全體的救主。",
            "jp": "キリストが教会きょうかいのかしらであって、自みずからは、からだなる教会きょうかいの救主すくいぬしであられるように、夫おっとは妻つまのかしらである。",
            "kr": "이는 남편이 아내의 머리 됨이 그리스도께서 교회의 머리 됨과 같음이니 그가 바로 몸의 구주시니라"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Or, de même que l’Église est soumise à Christ, les femmes aussi doivent l’être à leurs maris en toutes choses.",
            "en": "Therefore as the church is subject unto Christ, so let the wives be to their own husbands in every thing.",
            "zh": "教會怎樣順服基督、妻子也要怎樣凡事順服丈夫。",
            "jp": "そして教会きょうかいがキリストに仕つかえるように、妻つまもすべてのことにおいて、夫おっとに仕つかえるべきである。",
            "kr": "그러므로 교회가 그리스도에게 하듯 아내들도 범사에 자기 남편에게 복종할지니라"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Maris, aimez vos femmes, comme Christ a aimé l’Église, et s’est livré lui-même pour elle,",
            "en": "Husbands, love your wives, even as Christ also loved the church, and gave himself for it;",
            "zh": "你們作丈夫的、要愛你們的妻子、正如基督愛教會、為教會捨己．",
            "jp": "夫おっとたる者ものよ。キリストが教会きょうかいを愛あいしてそのためにご自身じしんをささげられたように、妻つまを愛あいしなさい。",
            "kr": "남편들아 아내 사랑하기를 그리스도께서 교회를 사랑하시고 그 교회를 위하여 자신을 주심 같이 하라"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "afin de la sanctifier par la parole, après l’avoir purifiée par le baptême d’eau,",
            "en": "That he might sanctify and cleanse it with the washing of water by the word,",
            "zh": "要用水藉著道、把教會洗淨、成為聖潔、",
            "jp": "キリストがそうなさったのは、水みずで洗あらうことにより、言葉ことばによって、教会きょうかいをきよめて聖せいなるものとするためであり、",
            "kr": "이는 곧 물로 씻어 말씀으로 깨끗하게 하사 거룩하게 하시고"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "afin de faire paraître devant lui cette Église glorieuse, sans tache, ni ride, ni rien de semblable, mais sainte et irrépréhensible.",
            "en": "That he might present it to himself a glorious church, not having spot, or wrinkle, or any such thing; but that it should be holy and without blemish.",
            "zh": "可以獻給自己、作個榮耀的教會、毫無玷污皺紋等類的病、乃是聖潔沒有瑕疵的。",
            "jp": "また、しみも、しわも、そのたぐいのものがいっさいなく、清きよくて傷きずのない栄光えいこうの姿すがたの教会きょうかいを、ご自分じぶんに迎むかえるためである。",
            "kr": "자기 앞에 영광스러운 교회로 세우사 티나 주름 잡힌 것이나 이런 것들이 없이 거룩하고 흠이 없게 하려 하심이라"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "C’est ainsi que les maris doivent aimer leurs femmes comme leurs propres corps. Celui qui aime sa femme s’aime lui-même.",
            "en": "So ought men to love their wives as their own bodies. He that loveth his wife loveth himself.",
            "zh": "丈夫也當照樣愛妻子、如同愛自己的身子．愛妻子、便是愛自己了。",
            "jp": "それと同おなじく、夫おっとも自分じぶんの妻つまを、自分じぶんのからだのように愛あいさねばならない。自分じぶんの妻つまを愛あいする者ものは、自分じぶん自身じしんを愛あいするのである。",
            "kr": "이와 같이 남편들도 자기 아내 사랑하기를 자기 자신과 같이 할지니 자기 아내를 사랑하는 자는 자기를 사랑하는 것이라"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Car jamais personne n’a haï sa propre chair ; mais il la nourrit et en prend soin, comme Christ le fait pour l’Église,",
            "en": "For no man ever yet hated his own flesh; but nourisheth and cherisheth it, even as the Lord the church:",
            "zh": "從來沒有人恨惡自己的身子、總是保養顧惜、正像基督待教會一樣．",
            "jp": "自分じぶん自身じしんを憎にくんだ者ものは、いまだかつて、ひとりもいない。かえって、キリストが教会きょうかいになさったようにして、おのれを育そだて養やしなうのが常つねである。",
            "kr": "누구든지 언제나 자기 육체를 미워하지 않고 오직 양육하여 보호하기를 그리스도께서 교회에게 함과 같이 하나니"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "parce que nous sommes membres de son corps.",
            "en": "For we are members of his body, of his flesh, and of his bones.",
            "zh": "因我們是他身上的肢體。〔有古卷在此有就是他的骨他的肉〕",
            "jp": "わたしたちは、キリストのからだの肢体したいなのである。",
            "kr": "우리는 그 몸의 지체임이라"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "C’est pourquoi l’homme quittera son père et sa mère, et s’attachera à sa femme, et les deux deviendront une seule chair.",
            "en": "For this cause shall a man leave his father and mother, and shall be joined unto his wife, and they two shall be one flesh.",
            "zh": "為這個緣故、人要離開父母、與妻子連合、二人成為一體。",
            "jp": "「それゆえに、人ひとは父母ふぼを離はなれてその妻つまと結むすばれ、ふたりの者ものは一体いったいとなるべきである」。",
            "kr": "그러므로 사람이 부모를 떠나 그의 아내와 합하여 그 둘이 한 육체가 될지니"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Ce mystère est grand ; je dis cela par rapport à Christ et à l’Église.",
            "en": "This is a great mystery: but I speak concerning Christ and the church.",
            "zh": "這是極大的奧秘、但我是指著基督和教會說的。",
            "jp": "この奥義おくぎは大おおきい。それは、キリストと教会きょうかいとをさしている。",
            "kr": "이 비밀이 크도다 나는 그리스도와 교회에 대하여 말하노라"
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "Du reste, que chacun de vous aime sa femme comme lui-même, et que la femme respecte son mari.",
            "en": "Nevertheless let every one of you in particular so love his wife even as himself; and the wife see that she reverence her husband.",
            "zh": "然而你們各人都當愛妻子、如同愛自己一樣．妻子也當敬重他的丈夫。",
            "jp": "いずれにしても、あなたがたは、それぞれ、自分じぶんの妻つまを自分じぶん自身じしんのように愛あいしなさい。妻つまもまた夫おっとを敬うやまいなさい。",
            "kr": "그러나 너희도 각각 자기의 아내 사랑하기를 자신 같이 하고 아내도 자기 남편을 존경하라"
          }
        }
      ]
    },
    {
      "number": 6,
      "introduction": {
        "fr": "Children should honor their parents—Servants and masters are judged by the same law—Saints should put on the whole armor of God.",
        "en": "Children should honor their parents—Servants and masters are judged by the same law—Saints should put on the whole armor of God.",
        "zh": "Children should honor their parents—Servants and masters are judged by the same law—Saints should put on the whole armor of God.",
        "jp": "Children should honor their parents—Servants and masters are judged by the same law—Saints should put on the whole armor of God.",
        "kr": "Children should honor their parents—Servants and masters are judged by the same law—Saints should put on the whole armor of God."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Enfants, obéissez à vos parents, selon le Seigneur, car cela est juste.",
            "en": "Children, obey your parents in the Lord: for this is right.",
            "zh": "你們作兒女的、要在主裡聽從父母、這是理所當然的。",
            "jp": "子こたる者ものよ。主しゅにあって両親りょうしんに従したがいなさい。これは正ただしいことである。",
            "kr": "자녀들아 주 안에서 너희 부모에게 순종하라 이것이 옳으니라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Honore ton père et ta mère (c’est le premier commandement avec une promesse),",
            "en": "Honour thy father and mother; (which is the first commandment with promise;)",
            "zh": "要孝敬父母、使你得福、在世長壽．這是第一條帶應許的誡命。",
            "jp": "「あなたの父ちちと母ははとを敬うやまえ」。これが第だい一の戒いましめであって、次つぎの約束やくそくがそれについている、",
            "kr": "네 아버지와 어머니를 공경하라 이것은 약속이 있는 첫 계명이니"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "afin que tu sois heureux et que tu vives longtemps sur la terre.",
            "en": "That it may be well with thee, and thou mayest live long on the earth.",
            "zh": "見上節",
            "jp": "「そうすれば、あなたは幸福こうふくになり、地上ちじょうでながく生いきながらえるであろう」。",
            "kr": "이로써 네가 잘되고 땅에서 장수하리라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et vous, pères, n’irritez pas vos enfants, mais élevez-les en les corrigeant et en les instruisant selon le Seigneur.",
            "en": "And, ye fathers, provoke not your children to wrath: but bring them up in the nurture and admonition of the Lord.",
            "zh": "你們作父親的、不要惹兒女的氣、只要照著主的教訓和警戒、養育他們。",
            "jp": "父ちちたる者ものよ。子供こどもをおこらせないで、主しゅの薫陶くんとうと訓戒くんかいとによって、彼かれらを育そだてなさい。",
            "kr": "또 아비들아 너희 자녀를 노엽게 하지 말고 오직 주의 교훈과 훈계로 양육하라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Serviteurs, obéissez à vos maîtres selon la chair, avec crainte et tremblement, dans la simplicité de votre coeur, comme à Christ,",
            "en": "Servants, be obedient to them that are your masters according to the flesh, with fear and trembling, in singleness of your heart, as unto Christ;",
            "zh": "你們作僕人的、要懼怕戰兢、用誠實的心聽從你們肉身的主人、好像聽從基督一般。",
            "jp": "僕しもべたる者ものよ。キリストに従したがうように、恐おそれおののきつつ、真心まごころをこめて、肉にくによる主人しゅじんに従したがいなさい。",
            "kr": "종들아 두려워하고 떨며 성실한 마음으로 육체의 상전에게 순종하기를 그리스도께 하듯 하라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "non pas seulement sous leurs yeux, comme pour plaire aux hommes, mais comme des serviteurs de Christ, qui font de bon coeur la volonté de Dieu.",
            "en": "Not with eyeservice, as menpleasers; but as the servants of Christ, doing the will of God from the heart;",
            "zh": "不要只在眼前事奉、像是討人喜歡的、要像基督的僕人、從心裡遵行　神的旨意．",
            "jp": "人ひとにへつらおうとして目先めさきだけの勤つとめをするのでなく、キリストの僕しもべとして心こころから神かみの御旨みむねを行おこない、",
            "kr": "눈가림만 하여 사람을 기쁘게 하는 자처럼 하지 말고 그리스도의 종들처럼 마음으로 하나님의 뜻을 행하고"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Servez-les avec empressement, comme servant le Seigneur et non des hommes,",
            "en": "With good will doing service, as to the Lord, and not to men:",
            "zh": "甘心事奉、好像服事主、不像服事人。",
            "jp": "人ひとにではなく主しゅに仕つかえるように、快こころよく仕つかえなさい。",
            "kr": "기쁜 마음으로 섬기기를 주께 하듯 하고 사람들에게 하듯 하지 말라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "sachant que chacun, soit esclave, soit libre, recevra du Seigneur selon ce qu’il aura fait de bien.",
            "en": "Knowing that whatsoever good thing any man doeth, the same shall he receive of the Lord, whether he be bond or free.",
            "zh": "因為曉得各人所行的善事、不論是為奴的、是自主的、都必按所行的得主的賞賜。",
            "jp": "あなたがたが知しっているとおり、だれでも良よいことを行おこなえば、僕しもべであれ、自由人じゆうじんであれ、それに相当そうとうする報むくいを、それぞれ主しゅから受うけるであろう。",
            "kr": "이는 각 사람이 무슨 선을 행하든지 종이나 자유인이나 주께로부터 그대로 받을 줄을 앎이라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et vous, maîtres, agissez de même à leur égard, et abstenez-vous de menaces, sachant que leur maître et le vôtre est dans les cieux, et que devant lui il n’y a point d’acception de personnes.",
            "en": "And, ye masters, do the same things unto them, forbearing threatening: knowing that your Master also is in heaven; neither is there respect of persons with him.",
            "zh": "你們作主人的待僕人、也是一理、不要威嚇他們．因為知道他們和你們、同有一位主在天上、他並不偏待人。",
            "jp": "主人しゅじんたる者ものよ。僕しもべたちに対たいして、同様どうようにしなさい。おどすことを、してはならない。あなたがたが知しっているとおり、彼かれらとあなたがたとの主しゅは天てんにいますのであり、かつ人ひとをかたより見みることをなさらないのである。",
            "kr": "상전들아 너희도 그들에게 이와 같이 하고 위협을 그치라 이는 그들과 너희의 상전이 하늘에 계시고 그에게는 사람을 외모로 취하는 일이 없는 줄 너희가 앎이라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Au reste, fortifiez-vous dans le Seigneur, et par sa force toute-puissante.",
            "en": "Finally, my brethren, be strong in the Lord, and in the power of his might.",
            "zh": "我還有末了的話、你們要靠著主、倚賴他的大能大力、作剛強的人。",
            "jp": "最後さいごに言いう。主しゅにあって、その偉大いだいな力ちからによって、強つよくなりなさい。",
            "kr": "끝으로 너희가 주 안에서와 그 힘의 능력으로 강건하여지고"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Revêtez-vous de toutes les armes de Dieu, afin de pouvoir tenir ferme contre les ruses du diable.",
            "en": "Put on the whole armour of God, that ye may be able to stand against the wiles of the devil.",
            "zh": "要穿戴　神所賜的全副軍裝、就能抵擋魔鬼的詭計。",
            "jp": "悪魔あくまの策略さくりゃくに対抗たいこうして立たちうるために、神かみの武具ぶぐで身みを固かためなさい。",
            "kr": "마귀의 간계를 능히 대적하기 위하여 하나님의 전신 갑주를 입으라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Car nous n’avons pas à lutter contre la chair et le sang, mais contre les dominations, contre les autorités, contre les princes de ce monde de ténèbres, contre les esprits méchants dans les lieux célestes.",
            "en": "For we wrestle not against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this world, against spiritual wickedness in high places.",
            "zh": "因我們並不是與屬血氣的爭戰、乃是與那些執政的、掌權的、管轄這幽暗世界的、以及天空屬靈氣的惡魔爭戰。〔兩爭戰原文都作摔跤〕",
            "jp": "わたしたちの戦たたかいは、血肉けつにくに対たいするものではなく、もろもろの支配しはいと、権威けんいと、やみの世よの主権者しゅけんしゃ、また天上てんじょうにいる悪あくの霊れいに対たいする戦たたかいである。",
            "kr": "우리의 씨름은 혈과 육을 상대하는 것이 아니요 통치자들과 권세들과 이 어둠의 세상 주관자들과 하늘에 있는 악의 영들을 상대함이라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "C’est pourquoi, prenez toutes les armes de Dieu, afin de pouvoir résister dans le mauvais jour, et tenir ferme après avoir tout surmonté.",
            "en": "Wherefore take unto you the whole armour of God, that ye may be able to withstand in the evil day, and having done all, to stand.",
            "zh": "所以要拿起　神所賜的全副軍裝、好在磨難的日子、抵擋仇敵、並且成就了一切、還能站立得住。",
            "jp": "それだから、悪あしき日ひにあたって、よく抵抗ていこうし、完全かんぜんに勝かち抜ぬいて、堅かたく立たちうるために、神かみの武具ぶぐを身みにつけなさい。",
            "kr": "그러므로 하나님의 전신 갑주를 취하라 이는 악한 날에 너희가 능히 대적하고 모든 일을 행한 후에 서기 위함이라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Tenez donc ferme : ayez à vos reins la vérité pour ceinture ; revêtez la cuirasse de la justice ;",
            "en": "Stand therefore, having your loins girt about with truth, and having on the breastplate of righteousness;",
            "zh": "所以要站穩了、用真理當作帶子束腰、用公義當作護心鏡遮胸．",
            "jp": "すなわち、立たって真理しんりの帯おびを腰こしにしめ、正義せいぎの胸当むねあてを胸むねにつけ、",
            "kr": "그런즉 서서 진리로 너희 허리 띠를 띠고 의의 호심경을 붙이고"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "mettez pour chaussure à vos pieds le zèle que donne l’Évangile de paix ;",
            "en": "And your feet shod with the preparation of the gospel of peace;",
            "zh": "又用平安的福音、當作預備走路的鞋穿在腳上．",
            "jp": "平和へいわの福音ふくいんの備そなえを足あしにはき、",
            "kr": "평안의 복음이 준비한 것으로 신을 신고"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "prenez par-dessus tout cela le bouclier de la foi, avec lequel vous pourrez éteindre tous les traits enflammés du malin ;",
            "en": "Above all, taking the shield of faith, wherewith ye shall be able to quench all the fiery darts of the wicked.",
            "zh": "此外又拿著信德當作籐牌、可以滅盡那惡者一切的火箭．",
            "jp": "その上うえに、信仰しんこうのたてを手てに取とりなさい。それをもって、悪あしき者ものの放はなつ火ひの矢やを消けすことができるであろう。",
            "kr": "모든 것 위에 믿음의 방패를 가지고 이로써 능히 악한 자의 모든 불화살을 소멸하고"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "prenez aussi le casque du salut, et l’épée de l’Esprit, qui est la parole de Dieu.",
            "en": "And take the helmet of salvation, and the sword of the Spirit, which is the word of God:",
            "zh": "並戴上救恩的頭盔、拿著聖靈的寶劍、就是　神的道．",
            "jp": "また、救すくいのかぶとをかぶり、御霊みたまの剣つるぎ、すなわち、神かみの言ことばを取とりなさい。",
            "kr": "구원의 투구와 성령의 검 곧 하나님의 말씀을 가지라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Faites en tout temps par l’Esprit toutes sortes de prières et de supplications. Veillez à cela avec une entière persévérance, et priez pour tous les saints.",
            "en": "Praying always with all prayer and supplication in the Spirit, and watching thereunto with all perseverance and supplication for all saints;",
            "zh": "靠著聖靈、隨時多方禱告祈求、並要在此儆醒不倦、為眾聖徒祈求、",
            "jp": "絶たえず祈いのりと願ねがいをし、どんな時ときでも御霊みたまによって祈いのり、そのために目めをさましてうむことがなく、すべての聖徒せいとのために祈いのりつづけなさい。",
            "kr": "모든 기도와 간구를 하되 항상 성령 안에서 기도하고 이를 위하여 깨어 구하기를 항상 힘쓰며 여러 성도를 위하여 구하라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Priez pour moi, afin qu’il me soit donné, quand j’ouvre la bouche, de faire connaître hardiment et librement le mystère de l’Évangile,",
            "en": "And for me, that utterance may be given unto me, that I may open my mouth boldly, to make known the mystery of the gospel,",
            "zh": "也為我祈求、使我得著口才、能以放膽、開口講明福音的奧秘、",
            "jp": "また、わたしが口くちを開ひらくときに語かたるべき言葉ことばを賜たまわり、大胆だいたんに福音ふくいんの奥義おくぎを明あきらかに示しめしうるように、わたしのためにも祈いのってほしい。",
            "kr": "또 나를 위하여 구할 것은 내게 말씀을 주사 나로 입을 열어 복음의 비밀을 담대히 알리게 하옵소서 할 것이니"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "pour lequel je suis ambassadeur dans les chaînes, et que j’en parle avec assurance comme je dois en parler.",
            "en": "For which I am an ambassador in bonds: that therein I may speak boldly, as I ought to speak.",
            "zh": "（我為這福音的奧秘、作了帶鎖鍊的使者）並使我照著當盡的本分、放膽講論。",
            "jp": "わたしはこの福音ふくいんのための使節しせつであり、そして鎖くさりにつながれているのであるが、つながれていても、語かたるべき時ときには大胆だいたんに語かたれるように祈いのってほしい。",
            "kr": "이 일을 위하여 내가 쇠사슬에 매인 사신이 된 것은 나로 이 일에 당연히 할 말을 담대히 하게 하려 하심이라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Afin que vous aussi, vous sachiez ce qui me concerne, ce que je fais, Tychique, le bien-aimé frère et fidèle ministre dans le Seigneur, vous informera de tout.",
            "en": "But that ye also may know my affairs, and how I do, Tychicus, a beloved brother and faithful minister in the Lord, shall make known to you all things:",
            "zh": "今有所親愛忠心事奉主的兄弟推基古、他要把我的事情並我的景況如何、全告訴你們叫你們知道。",
            "jp": "わたしがどういう様子ようすか、何なにをしているかを、あなたがたに知しってもらうために、主しゅにあって忠実ちゅうじつに仕つかえている愛あいする兄弟きょうだいテキコが、いっさいの事ことを報告ほうこくするであろう。",
            "kr": "나의 사정 곧 내가 무엇을 하는지 너희에게도 알리려 하노니 사랑을 받은 형제요 주 안에서 진실한 일꾼인 두기고가 모든 일을 너희에게 알리리라"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Je l’envoie exprès vers vous, pour que vous connaissiez notre situation, et pour qu’il console vos coeurs.",
            "en": "Whom I have sent unto you for the same purpose, that ye might know our affairs, and that he might comfort your hearts.",
            "zh": "我特意打發他到你們那裡去、好叫你們知道我們的光景、又叫他安慰你們的心。",
            "jp": "彼かれをあなたがたのもとに送おくるのは、あなたがたがわたしたちの様子ようすを知しり、また彼かれによって心こころに励はげましを受うけるようになるためなのである。",
            "kr": "우리 사정을 알리고 또 너희 마음을 위로하기 위하여 내가 특별히 그를 너희에게 보내었노라"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Que la paix et la charité avec la foi soient donnés aux frères de la part de Dieu le Père et du Seigneur Jésus Christ !",
            "en": "Peace be to the brethren, and love with faith, from God the Father and the Lord Jesus Christ.",
            "zh": "願平安、仁愛、信心、從父　神和主耶穌基督、歸與弟兄們。",
            "jp": "父ちちなる神かみとわたしたちの主しゅイエス・キリストから平安へいあんならびに信仰しんこうに伴ともなう愛あいが、兄弟きょうだいたちにあるように。",
            "kr": "아버지 하나님과 주 예수 그리스도께로부터 평안과 믿음을 겸한 사랑이 형제들에게 있을지어다"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Que la grâce soit avec tous ceux qui aiment notre Seigneur Jésus Christ d’un amour inaltérable !",
            "en": "Grace be with all them that love our Lord Jesus Christ in sincerity. Amen.",
            "zh": "並願所有誠心愛我們主耶穌基督的人、都蒙恩惠。",
            "jp": "変かわらない真実しんじつをもって、わたしたちの主しゅイエス・キリストを愛あいするすべての人々ひとびとに、恵めぐみがあるように。",
            "kr": "우리 주 예수 그리스도를 변함 없이 사랑하는 모든 자에게 은혜가 있을지어다"
          }
        }
      ]
    }
  ]
}