{
  "book": {
    "fr": "APOCALYPSE DE JEAN",
    "en": "THE REVELATION",
    "zh": "啟示錄",
    "jp": "ヨハネの黙示録もくしろく",
    "kr": "요한계시록"
  },
  "theme": {
    "fr": "Chapitre 1",
    "en": "",
    "zh": "第1章",
    "jp": "第1章",
    "kr": "제 1 장"
  },
  "introduction": {
    "fr": "",
    "en": "Chapter 1",
    "zh": "",
    "jp": "Chapter 1",
    "kr": "Chapter 1"
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "fr": "Christ chooses some as kings and priests unto God—Christ will come again—John sees the risen Lord.",
        "en": "Christ chooses some as kings and priests unto God—Christ will come again—John sees the risen Lord.",
        "zh": "Christ chooses some as kings and priests unto God—Christ will come again—John sees the risen Lord.",
        "jp": "Christ chooses some as kings and priests unto God—Christ will come again—John sees the risen Lord.",
        "kr": "Christ chooses some as kings and priests unto God—Christ will come again—John sees the risen Lord."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Révélation de Jésus Christ, que Dieu lui a donnée pour montrer à ses serviteurs les choses qui doivent arriver bientôt, et qu’il a fait connaître, par l’envoi de son ange, à son serviteur Jean,",
            "en": "The Revelation of Jesus Christ, which God gave unto him, to shew unto his servants things which must shortly come to pass; and he sent and signified it by his angel unto his servant John:",
            "zh": "耶穌基督的啟示、就是　神賜給他、叫他將必要快成的事指示他的眾僕人．他就差遣使者、曉諭他的僕人約翰．",
            "jp": "イエス・キリストの黙示もくし。この黙示もくしは、神かみが、すぐにも起おこるべきことをその僕しもべたちに示しめすためキリストに与あたえ、そして、キリストが、御使みつかいをつかわして、僕しもべヨハネに伝つたえられたものである。",
            "kr": "예수 그리스도의 계시라 이는 하나님이 그에게 주사 반드시 속히 일어날 일들을 그 종들에게 보이시려고 그의 천사를 그 종 요한에게 보내어 알게 하신 것이라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "lequel a attesté la parole de Dieu et le témoignage de Jésus Christ, tout ce qu’il a vu.",
            "en": "Who bare record of the word of God, and of the testimony of Jesus Christ, and of all things that he saw.",
            "zh": "約翰便將　神的道、和耶穌基督的見證、凡自己所看見的、都證明出來。",
            "jp": "ヨハネは、神かみの言ことばとイエス・キリストのあかしと、すなわち、自分じぶんが見みたすべてのことをあかしした。",
            "kr": "요한은 하나님의 말씀과 예수 그리스도의 증거 곧 자기가 본 것을 다 증언하였느니라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Heureux celui qui lit et ceux qui entendent les paroles de la prophétie, et qui gardent les choses qui y sont écrites ! Car le temps est proche.",
            "en": "Blessed is he that readeth, and they that hear the words of this prophecy, and keep those things which are written therein: for the time is at hand.",
            "zh": "念這書上預言的、和那些聽見又遵守其中所記載的、都是有福的．因為日期近了。",
            "jp": "この預言よげんの言葉ことばを朗読ろうどくする者ものと、これを聞きいて、その中なかに書かかれていることを守まもる者ものたちとは、さいわいである。時ときが近ちかづいているからである。",
            "kr": "이 예언의 말씀을 읽는 자와 듣는 자와 그 가운데에 기록한 것을 지키는 자는 복이 있나니 때가 가까움이라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Jean aux sept Églises qui sont en Asie : que la grâce et la paix vous soient données de la part de celui qui est, qui était, et qui vient, et de la part des sept esprits qui sont devant son trône,",
            "en": "John to the seven churches which are in Asia: Grace be unto you, and peace, from him which is, and which was, and which is to come; and from the seven Spirits which are before his throne;",
            "zh": "約翰寫信給亞西亞的七個教會．但願從那昔在今在以後永在的　神．和他寶座前的七靈．",
            "jp": "ヨハネからアジヤにある七つの教会きょうかいへ。今いまいまし、昔むかしいまし、やがてきたるべきかたから、また、その御座みざの前まえにある七つの霊れいから、",
            "kr": "요한은 아시아에 있는 일곱 교회에 편지하노니 이제도 계시고 전에도 계셨고 장차 오실 이와 그의 보좌 앞에 있는 일곱 영과"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "et de la part de Jésus Christ, le témoin fidèle, le premier-né des morts, et le prince des rois de la terre ! A celui qui nous aime, qui nous a délivrés de nos péchés par son sang,",
            "en": "And from Jesus Christ, who is the faithful witness, and the first begotten of the dead, and the prince of the kings of the earth. Unto him that loved us, and washed us from our sins in his own blood,",
            "zh": "並那誠實作見證的、從死裡首先復活、為世上君王元首的耶穌基督．有恩惠平安歸與你們。他愛我們、用自己的血使我們脫離罪惡．〔脫離有古卷作洗去〕",
            "jp": "また、忠実ちゅうじつな証人しょうにん、死人しにんの中なかから最初さいしょに生うまれた者もの、地上ちじょうの諸王しょおうの支配者しはいしゃであるイエス・キリストから、恵めぐみと平安へいあんとが、あなたがたにあるように。わたしたちを愛あいし、その血ちによってわたしたちを罪つみから解放かいほうし、",
            "kr": "또 충성된 증인으로 죽은 자들 가운데에서 먼저 나시고 땅의 임금들의 머리가 되신 예수 그리스도로 말미암아 은혜와 평강이 너희에게 있기를 원하노라 우리를 사랑하사 그의 피로 우리 죄에서 우리를 해방하시고"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "et qui a fait de nous un royaume, des sacrificateurs pour Dieu son Père, à lui soient la gloire et la puissance, aux siècles des siècles ! Amen !",
            "en": "And hath made us kings and priests unto God and his Father; to him be glory and dominion for ever and ever. Amen.",
            "zh": "又使我們成為國民、作他父　神的祭司．但願榮耀權能歸給他、直到永永遠遠。阿們。",
            "jp": "わたしたちを、その父ちちなる神かみのために、御国みくにの民たみとし、祭司さいしとして下くださったかたに、世々よよ限かぎりなく栄光えいこうと権力けんりょくとがあるように、アァメン。",
            "kr": "그의 아버지 하나님을 위하여 우리를 나라와 제사장으로 삼으신 그에게 영광과 능력이 세세토록 있기를 원하노라 아멘"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Voici, il vient avec les nuées. Et tout oeil le verra, et ceux qui l’ont percé ; et toutes les tribus de la terre se lamenteront à cause de lui. Oui. Amen !",
            "en": "Behold, he cometh with clouds; and every eye shall see him, and they also which pierced him: and all kindreds of the earth shall wail because of him. Even so, Amen.",
            "zh": "看哪、他駕雲降臨．眾目要看見他、連刺他的人也要看見他．地上的萬族都要因他哀哭。這話是真實的。阿們。",
            "jp": "見みよ、彼かれは、雲くもに乗のってこられる。すべての人ひとの目め、ことに、彼かれを刺さしとおした者ものたちは、彼かれを仰あおぎ見みるであろう。また地上ちじょうの諸しょ族ぞくはみな、彼かれのゆえに胸むねを打うって嘆なげくであろう。しかり、アァメン。",
            "kr": "볼지어다 그가 구름을 타고 오시리라 각 사람의 눈이 그를 보겠고 그를 찌른 자들도 볼 것이요 땅에 있는 모든 족속이 그로 말미암아 애곡하리니 그러하리라 아멘"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Je suis l’alpha et l’oméga, dit le Seigneur Dieu, celui qui est, qui était, et qui vient, le Tout-Puissant.",
            "en": "I am Alpha and Omega, the beginning and the ending, saith the Lord, which is, and which was, and which is to come, the Almighty.",
            "zh": "主　神說、我是阿拉法、我是俄梅戛、〔阿拉法俄梅戛乃希臘字母首末二字〕是昔在今在以後永在的全能者。",
            "jp": "今いまいまし、昔むかしいまし、やがてきたるべき者もの、全能者ぜんのうしゃにして主しゅなる神かみが仰おおせになる、「わたしはアルパであり、オメガである」。",
            "kr": "주 하나님이 이르시되 나는 알파와 오메가라 이제도 있고 전에도 있었고 장차 올 자요 전능한 자라 하시더라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Moi Jean, votre frère, et qui ai part avec vous à la tribulation et au royaume et à la persévérance en Jésus, j’étais dans l’île appelée Patmos, à cause de la parole de Dieu et du témoignage de Jésus.",
            "en": "I John, who also am your brother, and companion in tribulation, and in the kingdom and patience of Jesus Christ, was in the isle that is called Patmos, for the word of God, and for the testimony of Jesus Christ.",
            "zh": "我約翰就是你們的弟兄、和你們在耶穌的患難、國度、忍耐裡一同有分．為　神的道、並為給耶穌作的見證、曾在那名叫拔摩的海島上。",
            "jp": "あなたがたの兄弟きょうだいであり、共ともにイエスの苦難くなんと御国みくにと忍耐にんたいとにあずかっている、わたしヨハネは、神かみの言ことばとイエスのあかしとのゆえに、パトモスという島しまにいた。",
            "kr": "나 요한은 너희 형제요 예수의 환난과 나라와 참음에 동참하는 자라 하나님의 말씀과 예수를 증언하였음으로 말미암아 밧모라 하는 섬에 있었더니"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Je fus ravi en esprit au jour du Seigneur, et j’entendis derrière moi une voix forte, comme le son d’une trompette,",
            "en": "I was in the Spirit on the Lord’s day, and heard behind me a great voice, as of a trumpet,",
            "zh": "當主日我被聖靈感動、聽見在我後面有大聲音如吹號說、",
            "jp": "ところが、わたしは、主しゅの日ひに御霊みたまに感かんじた。そして、わたしのうしろの方ほうで、ラッパのような大おおきな声こえがするのを聞きいた。",
            "kr": "주의 날에 내가 성령에 감동되어 내 뒤에서 나는 나팔 소리 같은 큰 음성을 들으니"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "qui disait : Ce que tu vois, écris-le dans un livre, et envoie-le aux sept Églises, à Éphèse, à Smyrne, à Pergame, à Thyatire, à Sardes, à Philadelphie, et à Laodicée.",
            "en": "Saying, I am Alpha and Omega, the first and the last: and, What thou seest, write in a book, and send it unto the seven churches which are in Asia; unto Ephesus, and unto Smyrna, and unto Pergamos, and unto Thyatira, and unto Sardis, and unto Philadelphia, and unto Laodicea.",
            "zh": "你所看見的、當寫在書上、達與以弗所、士每拿、別迦摩、推雅推喇、撒狄、非拉鐵非、老底嘉、那七個教會。",
            "jp": "その声こえはこう言いった、「あなたが見みていることを書かきものにして、それをエペソ、スミルナ、ペルガモ、テアテラ、サルデス、ヒラデルヒヤ、ラオデキヤにある七つの教会きょうかいに送おくりなさい」。",
            "kr": "이르되 네가 보는 것을 두루마리에 써서 에베소, 서머나, 버가모, 두아디라, 사데, 빌라델비아, 라오디게아 등 일곱 교회에 보내라 하시기로"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Je me retournai pour connaître quelle était la voix qui me parlait. Et, après m’être retourné, je vis sept chandeliers d’or,",
            "en": "And I turned to see the voice that spake with me. And being turned, I saw seven golden candlesticks;",
            "zh": "我轉過身來、要看是誰發聲與我說話．既轉過來、就看見七個金燈臺．",
            "jp": "そこでわたしは、わたしに呼よびかけたその声こえを見みようとしてふりむいた。ふりむくと、七つの金きんの燭台しょくだいが目めについた。",
            "kr": "몸을 돌이켜 나에게 말한 음성을 알아 보려고 돌이킬 때에 일곱 금 촛대를 보았는데"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "et, au milieu des sept chandeliers, quelqu’un qui ressemblait à un fils d’homme, vêtu d’une longue robe, et ayant une ceinture d’or sur la poitrine.",
            "en": "And in the midst of the seven candlesticks one like unto the Son of man, clothed with a garment down to the foot, and girt about the paps with a golden girdle.",
            "zh": "燈臺中間、有一位好像人子、身穿長衣、直垂到腳、胸間束著金帶。",
            "jp": "それらの燭台しょくだいの間あいだに、足あしまでたれた上着うわぎを着き、胸むねに金きんの帯おびをしめている人ひとの子このような者ものがいた。",
            "kr": "촛대 사이에 인자 같은 이가 발에 끌리는 옷을 입고 가슴에 금띠를 띠고"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Sa tête et ses cheveux étaient blancs comme de la laine blanche, comme de la neige ; ses yeux étaient comme une flamme de feu ;",
            "en": "His head and his hairs were white like wool, as white as snow; and his eyes were as a flame of fire;",
            "zh": "他的頭與髮皆白、如白羊毛、如雪．眼目如同火焰．",
            "jp": "そのかしらと髪かみの毛けとは、雪ゆきのように白しろい羊毛ようもうに似にて真白まっしろであり、目めは燃もえる炎ほのおのようであった。",
            "kr": "그의 머리와 털의 희기가 흰 양털 같고 눈 같으며 그의 눈은 불꽃 같고"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "ses pieds étaient semblables à de l’airain ardent, comme s’il eût été embrasé dans une fournaise ; et sa voix était comme le bruit de grandes eaux.",
            "en": "And his feet like unto fine brass, as if they burned in a furnace; and his voice as the sound of many waters.",
            "zh": "腳好像在爐中鍛煉光明的銅．聲音如同眾水的聲音。",
            "jp": "その足あしは、炉ろで精錬せいれんされて光ひかり輝かがやくしんちゅうのようであり、声こえは大水おおみずのとどろきのようであった。",
            "kr": "그의 발은 풀무불에 단련한 빛난 주석 같고 그의 음성은 많은 물 소리와 같으며"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Il avait dans sa main droite sept étoiles. De sa bouche sortait une épée aiguë, à deux tranchants ; et son visage était comme le soleil lorsqu’il brille dans sa force.",
            "en": "And he had in his right hand seven stars: and out of his mouth went a sharp twoedged sword: and his countenance was as the sun shineth in his strength.",
            "zh": "他右手拿著七星．從他口中出來一把兩刃的利劍．面貌如同烈日放光。",
            "jp": "その右手みぎてに七つの星ほしを持もち、口くちからは、鋭するどいもろ刃はのつるぎがつき出でており、顔かおは、強つよく照てり輝かがやく太陽たいようのようであった。",
            "kr": "그의 오른손에 일곱 별이 있고 그의 입에서 좌우에 날선 검이 나오고 그 얼굴은 해가 힘있게 비치는 것 같더라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Quand je le vis, je tombai à ses pieds comme mort. Il posa sur moi sa main droite en disant : Ne crains point !",
            "en": "And when I saw him, I fell at his feet as dead. And he laid his right hand upon me, saying unto me, Fear not; I am the first and the last:",
            "zh": "我一看見、就仆倒在他腳前、像死了一樣。他用右手按著我說、不要懼怕．我是首先的、我是末後的、",
            "jp": "わたしは彼かれを見みたとき、その足あしもとに倒たおれて死人しにんのようになった。すると、彼かれは右手みぎてをわたしの上うえにおいて言いった、「恐おそれるな。わたしは初はじめであり、終おわりであり、",
            "kr": "내가 볼 때에 그의 발 앞에 엎드러져 죽은 자 같이 되매 그가 오른손을 내게 얹고 이르시되 두려워하지 말라 나는 처음이요 마지막이니"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Je suis le premier et le dernier, et le vivant. J’étais mort ; et voici, je suis vivant aux siècles des siècles. Je tiens les clefs de la mort et du séjour des morts.",
            "en": "I am he that liveth, and was dead; and, behold, I am alive for evermore, Amen; and have the keys of hell and of death.",
            "zh": "又是那存活的．我曾死過、現在又活了、直活到永永遠遠．並且拿著死亡和陰間的鑰匙。",
            "jp": "また、生いきている者ものである。わたしは死しんだことはあるが、見みよ、世々よよ限かぎりなく生いきている者ものである。そして、死しと黄泉よみとのかぎを持もっている。",
            "kr": "곧 살아 있는 자라 내가 전에 죽었었노라 볼지어다 이제 세세토록 살아 있어 사망과 음부의 열쇠를 가졌노니"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Écris donc les choses que tu as vues, et celles qui sont, et celles qui doivent arriver après elles,",
            "en": "Write the things which thou hast seen, and the things which are, and the things which shall be hereafter;",
            "zh": "所以你要把所看見的、和現在的事、並將來必成的事、都寫出來。",
            "jp": "そこで、あなたの見みたこと、現在げんざいのこと、今後こんご起おころうとすることを、書かきとめなさい。",
            "kr": "그러므로 네가 본 것과 지금 있는 일과 장차 될 일을 기록하라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "le mystère des sept étoiles que tu as vues dans ma main droite, et des sept chandeliers d’or. Les sept étoiles sont les anges des sept Églises, et les sept chandeliers sont les sept Églises.",
            "en": "The mystery of the seven stars which thou sawest in my right hand, and the seven golden candlesticks. The seven stars are the angels of the seven churches: and the seven candlesticks which thou sawest are the seven churches.",
            "zh": "論到你所看見在我右手中的七星、和七個金燈臺的奧秘．那七星就是七個教會的使者．七燈臺就是七個教會。",
            "jp": "あなたがわたしの右手みぎてに見みた七つの星ほしと、七つの金きんの燭台しょくだいとの奥義おくぎは、こうである。すなわち、七つの星ほしは七つの教会きょうかいの御使みつかいであり、七つの燭台しょくだいは七つの教会きょうかいである。",
            "kr": "네가 본 것은 내 오른손의 일곱 별의 비밀과 또 일곱 금 촛대라 일곱 별은 일곱 교회의 사자요 일곱 촛대는 일곱 교회니라"
          }
        }
      ]
    },
    {
      "number": 2,
      "introduction": {
        "fr": "He who overcomes will gain eternal life, avoid the second death, inherit the celestial kingdom, and rule many kingdoms.",
        "en": "He who overcomes will gain eternal life, avoid the second death, inherit the celestial kingdom, and rule many kingdoms.",
        "zh": "He who overcomes will gain eternal life, avoid the second death, inherit the celestial kingdom, and rule many kingdoms.",
        "jp": "He who overcomes will gain eternal life, avoid the second death, inherit the celestial kingdom, and rule many kingdoms.",
        "kr": "He who overcomes will gain eternal life, avoid the second death, inherit the celestial kingdom, and rule many kingdoms."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Écris à l’ange de l’Église d’Éphèse : Voici ce que dit celui qui tient les sept étoiles dans sa main droite, celui qui marche au milieu des sept chandeliers d’or :",
            "en": "Unto the angel of the church of Ephesus write; These things saith he that holdeth the seven stars in his right hand, who walketh in the midst of the seven golden candlesticks;",
            "zh": "你要寫信給以弗所教會的使者、說、那右手拿著七星、在七個金燈臺中間行走的、說、",
            "jp": "エペソにある教会きょうかいの御使みつかいに、こう書かきおくりなさい。『右みぎの手てに七つの星ほしを持もつ者もの、七つの金きんの燭台しょくだいの間あいだを歩あるく者ものが、次つぎのように言いわれる。",
            "kr": "에베소 교회의 사자에게 편지하라 오른손에 있는 일곱 별을 붙잡고 일곱 금 촛대 사이를 거니시는 이가 이르시되"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Je connais tes oeuvres, ton travail, et ta persévérance. Je sais que tu ne peux supporter les méchants ; que tu as éprouvé ceux qui se disent apôtres et qui ne le sont pas, et que tu les as trouvés menteurs ;",
            "en": "I know thy works, and thy labour, and thy patience, and how thou canst not bear them which are evil: and thou hast tried them which say they are apostles, and are not, and hast found them liars:",
            "zh": "我知道你的行為、勞碌、忍耐、也知道你不能容忍惡人、你也曾試驗那自稱為使徒卻不是使徒的、看出他們是假的來。",
            "jp": "わたしは、あなたのわざと労苦ろうくと忍耐にんたいとを知しっている。また、あなたが、悪わるい者ものたちをゆるしておくことができず、使徒しとと自じ称しょうしてはいるが、その実じつ、使徒しとでない者ものたちをためしてみて、にせ者ものであると見抜みぬいたことも、知しっている。",
            "kr": "내가 네 행위와 수고와 네 인내를 알고 또 악한 자들을 용납하지 아니한 것과 자칭 사도라 하되 아닌 자들을 시험하여 그의 거짓된 것을 네가 드러낸 것과"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "que tu as de la persévérance, que tu as souffert à cause de mon nom, et que tu ne t’es point lassé.",
            "en": "And hast borne, and hast patience, and for my name’s sake hast laboured, and hast not fainted.",
            "zh": "你也能忍耐、曾為我的名勞苦、並不乏倦。",
            "jp": "あなたは忍耐にんたいをし続つづけ、わたしの名なのために忍しのびとおして、弱よわり果はてることがなかった。",
            "kr": "또 네가 참고 내 이름을 위하여 견디고 게으르지 아니한 것을 아노라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Mais ce que j’ai contre toi, c’est que tu as abandonné ton premier amour.",
            "en": "Nevertheless I have somewhat against thee, because thou hast left thy first love.",
            "zh": "然而有一件事我要責備你、就是你把起初的愛心離棄了。",
            "jp": "しかし、あなたに対たいして責せめむべきことがある。あなたは初はじめの愛あいから離はなれてしまった。",
            "kr": "그러나 너를 책망할 것이 있나니 너의 처음 사랑을 버렸느니라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Souviens-toi donc d’où tu es tombé, repens-toi, et pratique tes premières oeuvres ; sinon, je viendrai à toi, et j’ôterai ton chandelier de sa place, à moins que tu ne te repentes.",
            "en": "Remember therefore from whence thou art fallen, and repent, and do the first works; or else I will come unto thee quickly, and will remove thy candlestick out of his place, except thou repent.",
            "zh": "所以應當回想你是從那裡墜落的、並要悔改、行起初所行的事．你若不悔改、我就臨到你那裡、把你的燈臺從原處挪去。",
            "jp": "そこで、あなたはどこから落おちたかを思おもい起おこし、悔くい改あらためて初はじめのわざを行おこないなさい。もし、そうしないで悔くい改あらためなければ、わたしはあなたのところにきて、あなたの燭台しょくだいをその場所ばしょから取とりのけよう。",
            "kr": "그러므로 어디서 떨어졌는지를 생각하고 회개하여 처음 행위를 가지라 만일 그리하지 아니하고 회개하지 아니하면 내가 네게 가서 네 촛대를 그 자리에서 옮기리라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Tu as pourtant ceci, c’est que tu hais les oeuvres des Nicolaïtes, oeuvres que je hais aussi.",
            "en": "But this thou hast, that thou hatest the deeds of the Nicolaitans, which I also hate.",
            "zh": "然而你還有一件可取的事、就是你恨惡尼哥拉一黨人的行為、這也是我所恨惡的。",
            "jp": "しかし、こういうことはある、あなたはニコライ宗しゅうの人々ひとびとのわざを憎にくんでおり、わたしもそれを憎にくんでいる。",
            "kr": "오직 네게 이것이 있으니 네가 니골라 당의 행위를 미워하는도다 나도 이것을 미워하노라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Églises : A celui qui vaincra je donnerai à manger de l’arbre de vie, qui est dans le paradis de Dieu.",
            "en": "He that hath an ear, let him hear what the Spirit saith unto the churches; To him that overcometh will I give to eat of the tree of life, which is in the midst of the paradise of God.",
            "zh": "聖靈向眾教會所說的話、凡有耳的、就應當聽。得勝的、我必將　神樂園中生命樹的果子賜給他喫。",
            "jp": "耳みみのある者ものは、御霊みたまが諸しょ教会きょうかいに言いうことを聞きくがよい。勝利しょうりを得える者ものには、神かみのパラダイスにあるいのちの木きの実みを食たべることをゆるそう』。",
            "kr": "귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다 이기는 그에게는 내가 하나님의 낙원에 있는 생명나무의 열매를 주어 먹게 하리라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Écris à l’ange de l’Église de Smyrne : Voici ce que dit le premier et le dernier, celui qui était mort, et qui est revenu à la vie :",
            "en": "And unto the angel of the church in Smyrna write; These things saith the first and the last, which was dead, and is alive;",
            "zh": "你要寫信給士每拿教會的使者說、那首先的、末後的、死過又活的說、",
            "jp": "スミルナにある教会きょうかいの御使みつかいに、こう書かきおくりなさい。『初はじめであり、終おわりである者もの、死しんだことはあるが生いき返かえった者ものが、次つぎのように言いわれる。",
            "kr": "서머나 교회의 사자에게 편지하라 처음이며 마지막이요 죽었다가 살아나신 이가 이르시되"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Je connais ta tribulation et ta pauvreté (bien que tu sois riche), et les calomnies de la part de ceux qui se disent Juifs et ne le sont pas, mais qui sont une synagogue de Satan.",
            "en": "I know thy works, and tribulation, and poverty, (but thou art rich) and I know the blasphemy of them which say they are Jews, and are not, but are the synagogue of Satan.",
            "zh": "我知道你的患難、你的貧窮、（你卻是富足的）也知道那自稱是猶太人所說的毀謗話、其實他們不是猶太人、乃是撒但一會的人。",
            "jp": "わたしは、あなたの苦難くなんや、貧まずしさを知しっている（しかし実際じっさいは、あなたは富とんでいるのだ）。また、ユダヤ人じんと自じ称しょうしてはいるが、その実じつユダヤ人じんでなくてサタンの会堂かいどうに属ぞくする者ものたちにそしられていることも、わたしは知しっている。",
            "kr": "내가 네 환난과 궁핍을 알거니와 실상은 네가 부요한 자니라 자칭 유대인이라 하는 자들의 비방도 알거니와 실상은 유대인이 아니요 사탄의 회당이라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Ne crains pas ce que tu vas souffrir. Voici, le diable jettera quelques-uns de vous en prison, afin que vous soyez éprouvés, et vous aurez une tribulation de dix jours. Sois fidèle jusqu’à la mort, et je te donnerai la couronne de vie.",
            "en": "Fear none of those things which thou shalt suffer: behold, the devil shall cast some of you into prison, that ye may be tried; and ye shall have tribulation ten days: be thou faithful unto death, and I will give thee a crown of life.",
            "zh": "你將要受的苦你不用怕．魔鬼要把你們中間幾個人下在監裡、叫你們被試煉．你們必受患難十日。你務要至死忠心、我就賜給你那生命的冠冕。",
            "jp": "あなたの受うけようとする苦くるしみを恐おそれてはならない。見みよ、悪魔あくまが、あなたがたのうちのある者ものをためすために、獄ごくに入いれようとしている。あなたがたは十日かの間あいだ、苦難くなんにあうであろう。死しに至いたるまで忠実ちゅうじつであれ。そうすれば、いのちの冠かんむりを与あたえよう。",
            "kr": "너는 장차 받을 고난을 두려워하지 말라 볼지어다 마귀가 장차 너희 가운데에서 몇 사람을 옥에 던져 시험을 받게 하리니 너희가 십 일 동안 환난을 받으리라 네가 죽도록 충성하라 그리하면 내가 생명의 관을 네게 주리라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Églises : Celui qui vaincra n’aura pas à souffrir la seconde mort.",
            "en": "He that hath an ear, let him hear what the Spirit saith unto the churches; He that overcometh shall not be hurt of the second death.",
            "zh": "聖靈向眾教會所說的話、凡有耳的、就應當聽。得勝的、必不受第二次死的害。",
            "jp": "耳みみのある者ものは、御霊みたまが諸しょ教会きょうかいに言いうことを聞きくがよい。勝利しょうりを得える者ものは、第だい二の死しによって滅ほろぼされることはない』。",
            "kr": "귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다 이기는 자는 둘째 사망의 해를 받지 아니하리라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Écris à l’ange de l’Église de Pergame : Voici ce que dit celui qui a l’épée aiguë, à deux tranchants :",
            "en": "And to the angel of the church in Pergamos write; These things saith he which hath the sharp sword with two edges;",
            "zh": "你要寫信給別迦摩教會的使者、說、那有兩刃利劍的說、",
            "jp": "ペルガモにある教会きょうかいの御使みつかいに、こう書かきおくりなさい。『鋭するどいもろ刃はのつるぎを持もっているかたが、次つぎのように言いわれる。",
            "kr": "버가모 교회의 사자에게 편지하라 좌우에 날선 검을 가지신 이가 이르시되"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Je sais où tu demeures, je sais que là est le trône de Satan. Tu retiens mon nom, et tu n’as pas renié ma foi, même aux jours d’Antipas, mon témoin fidèle, qui a été mis à mort chez vous, là où Satan a sa demeure.",
            "en": "I know thy works, and where thou dwellest, even where Satan’s seat is: and thou holdest fast my name, and hast not denied my faith, even in those days wherein Antipas was my faithful martyr, who was slain among you, where Satan dwelleth.",
            "zh": "我知道你的居所、就是有撒但座位之處．當我忠心的見證人安提帕在你們中間、撒但所住的地方被殺之時、你還堅守我的名、沒有棄絕我的道。",
            "jp": "わたしはあなたの住すんでいる所ところを知しっている。そこにはサタンの座ざがある。あなたは、わたしの名なを堅かたく持もちつづけ、わたしの忠実ちゅうじつな証人しょうにんアンテパスがサタンの住すんでいるあなたがたの所ところで殺ころされた時ときでさえ、わたしに対たいする信仰しんこうを捨すてなかった。",
            "kr": "네가 어디에 사는지를 내가 아노니 거기는 사탄의 권좌가 있는 데라 네가 내 이름을 굳게 잡아서 내 충성된 증인 안디바가 너희 가운데 곧 사탄이 사는 곳에서 죽임을 당할 때에도 나를 믿는 믿음을 저버리지 아니하였도다"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Mais j’ai quelque chose contre toi, c’est que tu as là des gens attachés à la doctrine de Balaam, qui enseignait à Balak à mettre une pierre d’achoppement devant les fils d’Israël, pour qu’ils mangeassent des viandes sacrifiées aux idoles et qu’ils se livrassent à l’impudicité.",
            "en": "But I have a few things against thee, because thou hast there them that hold the doctrine of Balaam, who taught Balac to cast a stumblingblock before the children of Israel, to eat things sacrificed unto idols, and to commit fornication.",
            "zh": "然而有幾件事我要責備你、因為在你那裡、有人服從了巴蘭的教訓．這巴蘭曾教導巴勒將絆腳石放在以色列人面前、叫他們喫祭偶像之物、行姦淫的事。",
            "jp": "しかし、あなたに対たいして責せめむべきことが、少すこしばかりある。あなたがたの中なかには、現げんにバラムの教おしえを奉ほうじている者ものがある。バラムは、バラクに教おしえ込こみ、イスラエルの子こらの前まえに、つまずきになるものを置おかせて、偶像ぐうぞうにささげたものを食たべさせ、また不品行ふひんこうをさせたのである。",
            "kr": "그러나 네게 두어 가지 책망할 것이 있나니 거기 네게 발람의 교훈을 지키는 자들이 있도다 발람이 발락을 가르쳐 이스라엘 자손 앞에 걸림돌을 놓아 우상의 제물을 먹게 하였고 또 행음하게 하였느니라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "De même, toi aussi, tu as des gens attachés pareillement à la doctrine des Nicolaïtes.",
            "en": "So hast thou also them that hold the doctrine of the Nicolaitans, which thing I hate.",
            "zh": "你那裡也有人照樣服從了尼哥拉一黨人的教訓。",
            "jp": "同おなじように、あなたがたの中なかには、ニコライ宗しゅうの教おしえを奉ほうじている者ものもいる。",
            "kr": "이와 같이 네게도 니골라 당의 교훈을 지키는 자들이 있도다"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Repens-toi donc ; sinon, je viendrai à toi bientôt, et je les combattrai avec l’épée de ma bouche.",
            "en": "Repent; or else I will come unto thee quickly, and will fight against them with the sword of my mouth.",
            "zh": "所以你當悔改、若不悔改、我就快臨到你那裡、用我口中的劍、攻擊他們。",
            "jp": "だから、悔くい改あらためなさい。そうしないと、わたしはすぐにあなたのところに行いき、わたしの口くちのつるぎをもって彼かれらと戦たたかおう。",
            "kr": "그러므로 회개하라 그리하지 아니하면 내가 네게 속히 가서 내 입의 검으로 그들과 싸우리라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Églises : A celui qui vaincra je donnerai de la manne cachée, et je lui donnerai un caillou blanc ; et sur ce caillou est écrit un nom nouveau, que personne ne connaît, si ce n’est celui qui le reçoit.",
            "en": "He that hath an ear, let him hear what the Spirit saith unto the churches; To him that overcometh will I give to eat of the hidden manna, and will give him a white stone, and in the stone a new name written, which no man knoweth saving he that receiveth it.",
            "zh": "聖靈向眾教會所說的話、凡有耳的、就應當聽。得勝的、我必將那隱藏的嗎哪賜給他．並賜他一塊白石、石上寫著新名．除了那領受的以外、沒有人能認識。",
            "jp": "耳みみのある者ものは、御霊みたまが諸しょ教会きょうかいに言いうことを聞きくがよい。勝利しょうりを得える者ものには、隠かくされているマナを与あたえよう。また、白しろい石いしを与あたえよう。この石いしの上うえには、これを受うける者もののほかだれも知しらない新あたらしい名なが書かいてある』。",
            "kr": "귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다 이기는 그에게는 내가 감추었던 만나를 주고 또 흰 돌을 줄 터인데 그 돌 위에 새 이름을 기록한 것이 있나니 받는 자 밖에는 그 이름을 알 사람이 없느니라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Écris à l’ange de l’Église de Thyatire : Voici ce que dit le Fils de Dieu, celui qui a les yeux comme une flamme de feu, et dont les pieds sont semblables à de l’airain ardent :",
            "en": "And unto the angel of the church in Thyatira write; These things saith the Son of God, who hath his eyes like unto a flame of fire, and his feet are like fine brass;",
            "zh": "你要寫信給推雅推喇教會的使者、說、那眼目如火焰、腳像光明銅的　神之子、說、",
            "jp": "テアテラにある教会きょうかいの御使みつかいに、こう書かきおくりなさい。『燃もえる炎ほのおのような目めと光ひかり輝かがやくしんちゅうのような足あしとを持もった神かみの子こが、次つぎのように言いわれる。",
            "kr": "두아디라 교회의 사자에게 편지하라 그 눈이 불꽃 같고 그 발이 빛난 주석과 같은 하나님의 아들이 이르시되"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Je connais tes oeuvres, ton amour, ta foi, ton fidèle service, ta constance, et tes dernières oeuvres plus nombreuses que les premières.",
            "en": "I know thy works, and charity, and service, and faith, and thy patience, and thy works; and the last to be more than the first.",
            "zh": "我知道你的行為、愛心、信心、勤勞、忍耐．又知道你末後所行的善事、比起初所行的更多。",
            "jp": "わたしは、あなたのわざと、あなたの愛あいと信仰しんこうと奉仕ほうしと忍耐にんたいとを知しっている。また、あなたの後のちのわざが、初はじめのよりもまさっていることを知しっている。",
            "kr": "내가 네 사업과 사랑과 믿음과 섬김과 인내를 아노니 네 나중 행위가 처음 것보다 많도다"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Mais ce que j’ai contre toi, c’est que tu laisses la femme Jézabel, qui se dit prophétesse, enseigner et séduire mes serviteurs, pour qu’ils se livrent à l’impudicité et qu’ils mangent des viandes sacrifiées aux idoles.",
            "en": "Notwithstanding I have a few things against thee, because thou sufferest that woman Jezebel, which calleth herself a prophetess, to teach and to seduce my servants to commit fornication, and to eat things sacrificed unto idols.",
            "zh": "然而有一件事我要責備你、就是你容讓那自稱是先知的婦人耶洗別教導我的僕人、引誘他們行姦淫、喫祭偶像之物。",
            "jp": "しかし、あなたに対たいして責せめむべきことがある。あなたは、あのイゼベルという女おんなを、そのなすがままにさせている。この女おんなは女おんな預言者よげんしゃと自じ称しょうし、わたしの僕しもべたちを教おしえ、惑まどわして、不品行ふひんこうをさせ、偶像ぐうぞうにささげたものを食たべさせている。",
            "kr": "그러나 네게 책망할 일이 있노라 자칭 선지자라 하는 여자 이세벨을 네가 용납함이니 그가 내 종들을 가르쳐 꾀어 행음하게 하고 우상의 제물을 먹게 하는도다"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Je lui ai donné du temps, afin qu’elle se repentît, et elle ne veut pas se repentir de son impudicité.",
            "en": "And I gave her space to repent of her fornication; and she repented not.",
            "zh": "我曾給他悔改的機會、他卻不肯悔改他的淫行。",
            "jp": "わたしは、この女おんなに悔くい改あらためるおりを与あたえたが、悔くい改あらためてその不品行ふひんこうをやめようとはしない。",
            "kr": "또 내가 그에게 회개할 기회를 주었으되 자기의 음행을 회개하고자 하지 아니하는도다"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Voici, je vais la jeter sur un lit, et envoyer une grande tribulation à ceux qui commettent adultère avec elle, à moins qu’ils ne se repentent de leurs oeuvres.",
            "en": "Behold, I will cast her into a bed, and them that commit adultery with her into great tribulation, except they repent of their deeds.",
            "zh": "看哪、我要叫他病臥在床、那些與他行淫的人、若不悔改所行的、我也要叫他們同受大患難。",
            "jp": "見みよ、わたしはこの女おんなを病やまいの床とこに投なげ入いれる。この女おんなと姦淫かんいんする者ものをも、悔くい改あらためて彼女かのじょのわざから離はなれなければ、大おおきな患難かんなんの中なかに投なげ入いれる。",
            "kr": "볼지어다 내가 그를 침상에 던질 터이요 또 그와 더불어 간음하는 자들도 만일 그의 행위를 회개하지 아니하면 큰 환난 가운데에 던지고"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Je ferai mourir de mort ses enfants ; et toutes les Églises connaîtront que je suis celui qui sonde les reins et les coeurs, et je vous rendrai à chacun selon vos oeuvres.",
            "en": "And I will kill her children with death; and all the churches shall know that I am he which searcheth the reins and hearts: and I will give unto every one of you according to your works.",
            "zh": "我又要殺死他的黨類、〔黨類原文作兒女〕叫眾教會知道、我是那察看人肺腑心腸的．並要照你們的行為報應你們各人。",
            "jp": "また、この女おんなの子こ供ともたちをも打うち殺ころそう。こうしてすべての教会きょうかいは、わたしが人ひとの心こころの奥底おくそこまでも探さぐり知しる者ものであることを悟さとるであろう。そしてわたしは、あなたがたひとりびとりのわざに応おうじて報むくいよう。",
            "kr": "또 내가 사망으로 그의 자녀를 죽이리니 모든 교회가 나는 사람의 뜻과 마음을 살피는 자인 줄 알지라 내가 너희 각 사람의 행위대로 갚아 주리라"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "A vous, à tous les autres de Thyatire, qui ne reçoivent pas cette doctrine, et qui n’ont pas connu les profondeurs de Satan, comme ils les appellent, je vous dis : Je ne mets pas sur vous d’autre fardeau ;",
            "en": "But unto you I say, and unto the rest in Thyatira, as many as have not this doctrine, and which have not known the depths of Satan, as they speak; I will put upon you none other burden.",
            "zh": "至於你們推雅推喇其餘的人、就是一切不從那教訓、不曉得他們素常所說撒但深奧之理的人．我告訴你們、我不將別的擔子放在你們身上。",
            "jp": "また、テアテラにいるほかの人ひとたちで、まだあの女おんなの教おしえを受うけておらず、サタンの、いわゆる「深ふかみ」を知しらないあなたがたに言いう。わたしは別べつにほかの重荷おもにを、あなたがたに負おわせることはしない。",
            "kr": "두아디라에 남아 있어 이 교훈을 받지 아니하고 소위 사탄의 깊은 것을 알지 못하는 너희에게 말하노니 다른 짐으로 너희에게 지울 것은 없노라"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "seulement, ce que vous avez, retenez-le jusqu’à ce que je vienne.",
            "en": "But that which ye have already hold fast till I come.",
            "zh": "但你們已經有的、總要持守、直等到我來。",
            "jp": "ただ、わたしが来くる時ときまで、自分じぶんの持もっているものを堅かたく保たもっていなさい。",
            "kr": "다만 너희에게 있는 것을 내가 올 때까지 굳게 잡으라"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "A celui qui vaincra, et qui gardera jusqu’à la fin mes oeuvres, je donnerai autorité sur les nations.",
            "en": "And he that overcometh, and keepeth my works unto the end, to him will I give power over the nations:",
            "zh": "那得勝又遵守我命令到底的、我要賜給他權柄制伏列國．",
            "jp": "勝利しょうりを得える者もの、わたしのわざを最後さいごまで持もち続つづける者ものには、諸しょ国民こくみんを支配しはいする権威けんいを授さづける。",
            "kr": "이기는 자와 끝까지 내 일을 지키는 그에게 만국을 다스리는 권세를 주리니"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Il les paîtra avec une verge de fer, comme on brise les vases d’argile, ainsi que moi-même j’en ai reçu le pouvoir de mon Père.",
            "en": "And he shall rule them with a rod of iron; as the vessels of a potter shall they be broken to shivers: even as I received of my Father.",
            "zh": "他必用鐵杖轄管他們、〔轄管原文作牧〕將他們如同窰戶的瓦器打得粉碎．像我從我父領受的權柄一樣．",
            "jp": "彼かれは鉄てつのつえをもって、ちょうど土つちの器うつわを砕くだくように、彼かれらを治おさめるであろう。それは、わたし自身じしんが父ちちから権威けんいを受うけて治おさめるのと同様どうようである。",
            "kr": "그가 철장을 가지고 그들을 다스려 질그릇 깨뜨리는 것과 같이 하리라 나도 내 아버지께 받은 것이 그러하니라"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et je lui donnerai l’étoile du matin.",
            "en": "And I will give him the morning star.",
            "zh": "我又要把晨星賜給他。",
            "jp": "わたしはまた、彼かれに明あけの明星みょうじょうを与あたえる。",
            "kr": "내가 또 그에게 새벽 별을 주리라"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Églises.",
            "en": "He that hath an ear, let him hear what the Spirit saith unto the churches.",
            "zh": "聖靈向眾教會所說的話、凡有耳的、就應當聽。",
            "jp": "耳みみのある者ものは、御霊みたまが諸しょ教会きょうかいに言いうことを聞きくがよい』。",
            "kr": "귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다"
          }
        }
      ]
    },
    {
      "number": 3,
      "introduction": {
        "fr": "He who overcomes will retain his name in the book of life, reach godhood, and be with Jesus as He is with the Father.",
        "en": "He who overcomes will retain his name in the book of life, reach godhood, and be with Jesus as He is with the Father.",
        "zh": "He who overcomes will retain his name in the book of life, reach godhood, and be with Jesus as He is with the Father.",
        "jp": "He who overcomes will retain his name in the book of life, reach godhood, and be with Jesus as He is with the Father.",
        "kr": "He who overcomes will retain his name in the book of life, reach godhood, and be with Jesus as He is with the Father."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Écris à l’ange de l’Église de Sardes : Voici ce que dit celui qui a les sept esprits de Dieu et les sept étoiles : Je connais tes oeuvres. Je sais que tu passes pour être vivant, et tu es mort.",
            "en": "And unto the angel of the church in Sardis write; These things saith he that hath the seven Spirits of God, and the seven stars; I know thy works, that thou hast a name that thou livest, and art dead.",
            "zh": "你要寫信給撒狄教會的使者、說、那有　神的七靈、和七星的、說、我知道你的行為、按名你是活的、其實是死的。",
            "jp": "サルデスにある教会きょうかいの御使みつかいに、こう書かきおくりなさい。『神かみの七つの霊れいと七つの星ほしとを持もつかたが、次つぎのように言いわれる。わたしはあなたのわざを知しっている。すなわち、あなたは、生いきているというのは名なだけで、実じつは死しんでいる。",
            "kr": "사데 교회의 사자에게 편지하라 하나님의 일곱 영과 일곱 별을 가지신 이가 이르시되 내가 네 행위를 아노니 네가 살았다 하는 이름은 가졌으나 죽은 자로다"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Sois vigilant, et affermis le reste qui est près de mourir ; car je n’ai pas trouvé tes oeuvres parfaites devant mon Dieu.",
            "en": "Be watchful, and strengthen the things which remain, that are ready to die: for I have not found thy works perfect before God.",
            "zh": "你要儆醒、堅固那剩下將要衰微的．〔衰微原文作死〕因我見你的行為、在我　神面前、沒有一樣是完全的。",
            "jp": "目めをさましていて、死しにかけている残のこりの者ものたちを力ちからづけなさい。わたしは、あなたのわざが、わたしの神かみのみまえに完全かんぜんであるとは見みていない。",
            "kr": "너는 일깨어 그 남은 바 죽게 된 것을 굳건하게 하라 내 하나님 앞에 네 행위의 온전한 것을 찾지 못하였노니"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Rappelle-toi donc comment tu as reçu et entendu, et garde et repens-toi. Si tu ne veilles pas, je viendrai comme un voleur, et tu ne sauras pas à quelle heure je viendrai sur toi.",
            "en": "Remember therefore how thou hast received and heard, and hold fast, and repent. If therefore thou shalt not watch, I will come on thee as a thief, and thou shalt not know what hour I will come upon thee.",
            "zh": "所以要回想你是怎樣領受、怎樣聽見的．又要遵守、並要悔改。若不儆醒、我必臨到你那裡如同賊一樣．我幾時臨到、你也決不能知道。",
            "jp": "だから、あなたが、どのようにして受うけたか、また聞きいたかを思おもい起おこして、それを守まもりとおし、かつ悔くい改あらためなさい。もし目めをさましていないなら、わたしは盗人ぬすびとのように来くるであろう。どんな時ときにあなたのところに来くるか、あなたには決けっしてわからない。",
            "kr": "그러므로 네가 어떻게 받았으며 어떻게 들었는지 생각하고 지켜 회개하라 만일 일깨지 아니하면 내가 도둑 같이 이르리니 어느 때에 네게 이를는지 네가 알지 못하리라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Cependant tu as à Sardes quelques hommes qui n’ont pas souillé leurs vêtements ; ils marcheront avec moi en vêtements blancs, parce qu’ils en sont dignes.",
            "en": "Thou hast a few names even in Sardis which have not defiled their garments; and they shall walk with me in white: for they are worthy.",
            "zh": "然而在撒狄你還有幾名是未曾污穢自己衣服的．他們要穿白衣與我同行．因為他們是配得過的。",
            "jp": "しかし、サルデスにはその衣ころもを汚けがさない人ひとが、数人すうにんいる。彼かれらは白しろい衣ころもを着きて、わたしと共ともに歩あゆみを続つづけるであろう。彼かれらは、それにふさわしい者ものである。",
            "kr": "그러나 사데에 그 옷을 더럽히지 아니한 자 몇 명이 네게 있어 흰 옷을 입고 나와 함께 다니리니 그들은 합당한 자인 연고라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Celui qui vaincra sera revêtu ainsi de vêtements blancs ; je n’effacerai point son nom du livre de vie, et je confesserai son nom devant mon Père et devant ses anges.",
            "en": "He that overcometh, the same shall be clothed in white raiment; and I will not blot out his name out of the book of life, but I will confess his name before my Father, and before his angels.",
            "zh": "凡得勝的、必這樣穿白衣．我也必不從生命冊上塗抹他的名．且要在我父面前、和我父眾使者面前、認他的名。",
            "jp": "勝利しょうりを得える者ものは、このように白しろい衣ころもを着きせられるのである。わたしは、その名なをいのちの書かから消けすようなことを、決けっしてしない。また、わたしの父ちちと御使みつかいたちの前まえで、その名なを言いいあらわそう。",
            "kr": "이기는 자는 이와 같이 흰 옷을 입을 것이요 내가 그 이름을 생명책에서 결코 지우지 아니하고 그 이름을 내 아버지 앞과 그의 천사들 앞에서 시인하리라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Églises.",
            "en": "He that hath an ear, let him hear what the Spirit saith unto the churches.",
            "zh": "聖靈向眾教會所說的話、凡有耳的、就應當聽。",
            "jp": "耳みみのある者ものは、御霊みたまが諸しょ教会きょうかいに言いうことを聞きくがよい』。",
            "kr": "귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Écris à l’ange de l’Église de Philadelphie : Voici ce que dit le Saint, le Véritable, celui qui a la clef de David, celui qui ouvre, et personne ne fermera, celui qui ferme, et personne n’ouvrira :",
            "en": "And to the angel of the church in Philadelphia write; These things saith he that is holy, he that is true, he that hath the key of David, he that openeth, and no man shutteth; and shutteth, and no man openeth;",
            "zh": "你要寫信給非拉鐵非教會的使者、說、那聖潔、真實、拿著大衛的鑰匙、開了就沒有人能關、關了就沒有人能開的、說、",
            "jp": "ヒラデルヒヤにある教会きょうかいの御使みつかいに、こう書かきおくりなさい。『聖せいなる者もの、まことなる者もの、ダビデのかぎを持もつ者もの、開ひらけばだれにも閉とじられることがなく、閉とじればだれにも開ひらかれることのない者ものが、次つぎのように言いわれる。",
            "kr": "빌라델비아 교회의 사자에게 편지하라 거룩하고 진실하사 다윗의 열쇠를 가지신 이 곧 열면 닫을 사람이 없고 닫으면 열 사람이 없는 그가 이르시되"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Je connais tes oeuvres. Voici, parce que tu a peu de puissance, et que tu as gardé ma parole, et que tu n’as pas renié mon nom, j’ai mis devant toi une porte ouverte, que personne ne peut fermer.",
            "en": "I know thy works: behold, I have set before thee an open door, and no man can shut it: for thou hast a little strength, and hast kept my word, and hast not denied my name.",
            "zh": "我知道你的行為、你略有一點力量、也曾遵守我的道、沒有棄絕我的名．看哪、我在你面前給你一個敞開的門、是無人能關的。",
            "jp": "わたしは、あなたのわざを知しっている。見みよ、わたしは、あなたの前まえに、だれも閉とじることのできない門もんを開ひらいておいた。なぜなら、あなたには少すこししか力ちからがなかったにもかかわらず、わたしの言葉ことばを守まもり、わたしの名なを否いなまなかったからである。",
            "kr": "볼지어다 내가 네 앞에 열린 문을 두었으되 능히 닫을 사람이 없으리라 내가 네 행위를 아노니 네가 작은 능력을 가지고서도 내 말을 지키며 내 이름을 배반하지 아니하였도다"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Voici, je te donne de ceux de la synagogue de Satan, qui se disent Juifs et ne le sont pas, mais qui mentent ; voici, je les ferai venir, se prosterner à tes pieds, et connaître que je t’ai aimé.",
            "en": "Behold, I will make them of the synagogue of Satan, which say they are Jews, and are not, but do lie; behold, I will make them to come and worship before thy feet, and to know that I have loved thee.",
            "zh": "那撒但一會的、自稱是猶太人、其實不是猶太人、乃是說謊話的、我要使他們來在你腳前下拜、也使他們知道我是已經愛你了。",
            "jp": "見みよ、サタンの会堂かいどうに属ぞくする者もの、すなわち、ユダヤ人じんと自じ称しょうしてはいるが、その実じつユダヤ人じんでなくて、偽いつわる者ものたちに、こうしよう。見みよ、彼かれらがあなたの足あしもとにきて平伏へいふくするようにし、そして、わたしがあなたを愛あいしていることを、彼かれらに知しらせよう。",
            "kr": "보라 사탄의 회당 곧 자칭 유대인이라 하나 그렇지 아니하고 거짓말 하는 자들 중에서 몇을 네게 주어 그들로 와서 네 발 앞에 절하게 하고 내가 너를 사랑하는 줄을 알게 하리라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Parce que tu as gardé la parole de la persévérance en moi, je te garderai aussi à l’heure de la tentation qui va venir sur le monde entier, pour éprouver les habitants de la terre.",
            "en": "Because thou hast kept the word of my patience, I also will keep thee from the hour of temptation, which shall come upon all the world, to try them that dwell upon the earth.",
            "zh": "你既遵守我忍耐的道、我必在普天下人受試煉的時候、保守你免去你的試煉。",
            "jp": "忍耐にんたいについてのわたしの言葉ことばをあなたが守まもったから、わたしも、地上ちじょうに住すむ者ものたちをためすために、全ぜん世界せかいに臨のぞもうとしている試錬しれんの時ときに、あなたを防ふせぎ守まもろう。",
            "kr": "네가 나의 인내의 말씀을 지켰은즉 내가 또한 너를 지켜 시험의 때를 면하게 하리니 이는 장차 온 세상에 임하여 땅에 거하는 자들을 시험할 때라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Je viens bientôt. Retiens ce que tu as, afin que personne ne prenne ta couronne.",
            "en": "Behold, I come quickly: hold that fast which thou hast, that no man take thy crown.",
            "zh": "我必快來、你要持守你所有的、免得人奪去你的冠冕。",
            "jp": "わたしは、すぐに来くる。あなたの冠かんむりがだれにも奪うばわれないように、自分じぶんの持もっているものを堅かたく守まもっていなさい。",
            "kr": "내가 속히 오리니 네가 가진 것을 굳게 잡아 아무도 네 면류관을 빼앗지 못하게 하라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Celui qui vaincra, je ferai de lui une colonne dans le temple de mon Dieu, et il n’en sortira plus ; j’écrirai sur lui le nom de mon Dieu, et le nom de la ville de mon Dieu, de la nouvelle Jérusalem qui descend du ciel d’auprès de mon Dieu, et mon nom nouveau.",
            "en": "Him that overcometh will I make a pillar in the temple of my God, and he shall go no more out: and I will write upon him the name of my God, and the name of the city of my God, which is new Jerusalem, which cometh down out of heaven from my God: and I will write upon him my new name.",
            "zh": "得勝的、我要叫他在我　神殿中作柱子、他也必不再從那裡出去．我又要將我　神的名、和我　神城的名、（這城就是從天上從我　神那裡降下來的新耶路撒冷）並我的新名、都寫在他上面。",
            "jp": "勝利しょうりを得える者ものを、わたしの神かみの聖所せいじょにおける柱はしらにしよう。彼かれは決けっして二度どと外そとへ出でることはない。そして彼かれの上うえに、わたしの神かみの御名みなと、わたしの神かみの都みやこ、すなわち、天てんとわたしの神かみのみもとから下くだってくる新あたらしいエルサレムの名なと、わたしの新あたらしい名なとを、書かきつけよう。",
            "kr": "이기는 자는 내 하나님 성전에 기둥이 되게 하리니 그가 결코 다시 나가지 아니하리라 내가 하나님의 이름과 하나님의 성 곧 하늘에서 내 하나님께로부터 내려오는 새 예루살렘의 이름과 나의 새 이름을 그이 위에 기록하리라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Églises.",
            "en": "He that hath an ear, let him hear what the Spirit saith unto the churches.",
            "zh": "聖靈向眾教會所說的話、凡有耳的、就應當聽。",
            "jp": "耳みみのある者ものは、御霊みたまが諸しょ教会きょうかいに言いうことを聞きくがよい』。",
            "kr": "귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Écris à l’ange de l’Église de Laodicée : Voici ce que dit l’Amen, le témoin fidèle et véritable, le commencement de la création de Dieu :",
            "en": "And unto the angel of the church of the Laodiceans write; These things saith the Amen, the faithful and true witness, the beginning of the creation of God;",
            "zh": "你要寫信給老底嘉教會的使者、說、那為阿們的、為誠信真實見證的、在　神創造萬物之上為元首的、說、",
            "jp": "ラオデキヤにある教会きょうかいの御使みつかいに、こう書かきおくりなさい。『アァメンたる者もの、忠実ちゅうじつな、まことの証人しょうにん、神かみに造つくられたものの根源こんげんであるかたが、次つぎのように言いわれる。",
            "kr": "라오디게아 교회의 사자에게 편지하라 아멘이시요 충성되고 참된 증인이시요 하나님의 창조의 근본이신 이가 이르시되"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Je connais tes oeuvres. Je sais que tu n’es ni froid ni bouillant. Puisses-tu être froid ou bouillant !",
            "en": "I know thy works, that thou art neither cold nor hot: I would thou wert cold or hot.",
            "zh": "我知道你的行為、你也不冷也不熱．我巴不得你或冷或熱。",
            "jp": "わたしはあなたのわざを知しっている。あなたは冷つめたくもなく、熱あつくもない。むしろ、冷つめたいか熱あついかであってほしい。",
            "kr": "내가 네 행위를 아노니 네가 차지도 아니하고 뜨겁지도 아니하도다 네가 차든지 뜨겁든지 하기를 원하노라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Ainsi, parce que tu es tiède, et que tu n’es ni froid ni bouillant, je te vomirai de ma bouche.",
            "en": "So then because thou art lukewarm, and neither cold nor hot, I will spue thee out of my mouth.",
            "zh": "你既如溫水、也不冷也不熱、所以我必從我口中把你吐出去。",
            "jp": "このように、熱あつくもなく、冷つめたくもなく、なまぬるいので、あなたを口くちから吐はき出だそう。",
            "kr": "네가 이같이 미지근하여 뜨겁지도 아니하고 차지도 아니하니 내 입에서 너를 토하여 버리리라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Parce que tu dis : Je suis riche, je me suis enrichi, et je n’ai besoin de rien, et parce que tu ne sais pas que tu es malheureux, misérable, pauvre, aveugle et nu,",
            "en": "Because thou sayest, I am rich, and increased with goods, and have need of nothing; and knowest not that thou art wretched, and miserable, and poor, and blind, and naked:",
            "zh": "你說、我是富足、已經發了財、一樣都不缺．卻不知道你是那困苦、可憐、貧窮、瞎眼、赤身的．",
            "jp": "あなたは、自分じぶんは富とんでいる、豊ゆたかになった、なんの不自由ふじゆうもないと言いっているが、実じつは、あなた自身じしんがみじめな者もの、あわれむべき者もの、貧まずしい者もの、目めの見みえない者もの、裸はだかな者ものであることに気きがついていない。",
            "kr": "네가 말하기를 나는 부자라 부요하여 부족한 것이 없다 하나 네 곤고한 것과 가련한 것과 가난한 것과 눈 먼 것과 벌거벗은 것을 알지 못하는도다"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "je te conseille d’acheter de moi de l’or éprouvé par le feu, afin que tu deviennes riche, et des vêtements blancs, afin que tu sois vêtu et que la honte de ta nudité ne paraisse pas, et un collyre pour oindre tes yeux, afin que tu voies.",
            "en": "I counsel thee to buy of me gold tried in the fire, that thou mayest be rich; and white raiment, that thou mayest be clothed, and that the shame of thy nakedness do not appear; and anoint thine eyes with eyesalve, that thou mayest see.",
            "zh": "我勸你向我買火煉的金子、叫你富足．又買白衣穿上、叫你赤身的羞恥不露出來．又買眼藥擦你的眼睛、使你能看見。",
            "jp": "そこで、あなたに勧すすめる。富とむ者ものとなるために、わたしから火ひで精錬せいれんされた金きんを買かい、また、あなたの裸はだかの恥はじをさらさないため身みに着つけるように、白しろい衣ころもを買かいなさい。また、見みえるようになるため、目めにぬる目薬めぐすりを買かいなさい。",
            "kr": "내가 너를 권하노니 내게서 불로 연단한 금을 사서 부요하게 하고 흰 옷을 사서 입어 벌거벗은 수치를 보이지 않게 하고 안약을 사서 눈에 발라 보게 하라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Moi, je reprends et je châtie tous ceux que j’aime. Aie donc du zèle, et repens-toi.",
            "en": "As many as I love, I rebuke and chasten: be zealous therefore, and repent.",
            "zh": "凡我所疼愛的、我就責備管教他．所以你要發熱心、也要悔改。",
            "jp": "すべてわたしの愛あいしている者ものを、わたしはしかったり、懲こらしめたりする。だから、熱心ねっしんになって悔くい改あらためなさい。",
            "kr": "무릇 내가 사랑하는 자를 책망하여 징계하노니 그러므로 네가 열심을 내라 회개하라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Voici, je me tiens à la porte, et je frappe. Si quelqu’un entend ma voix et ouvre la porte, j’entrerai chez lui, je souperai avec lui, et lui avec moi.",
            "en": "Behold, I stand at the door, and knock: if any man hear my voice, and open the door, I will come in to him, and will sup with him, and he with me.",
            "zh": "看哪、我站在門外叩門．若有聽見我聲音就開門的、我要進到他那裡去、我與他、他與我一同坐席。",
            "jp": "見みよ、わたしは戸との外そとに立たって、たたいている。だれでもわたしの声こえを聞きいて戸とをあけるなら、わたしはその中なかにはいって彼かれと食しょくを共ともにし、彼かれもまたわたしと食しょくを共ともにするであろう。",
            "kr": "볼지어다 내가 문 밖에 서서 두드리노니 누구든지 내 음성을 듣고 문을 열면 내가 그에게로 들어가 그와 더불어 먹고 그는 나와 더불어 먹으리라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Celui qui vaincra, je le ferai asseoir avec moi sur mon trône, comme moi j’ai vaincu et me suis assis avec mon Père sur son trône.",
            "en": "To him that overcometh will I grant to sit with me in my throne, even as I also overcame, and am set down with my Father in his throne.",
            "zh": "得勝的、我要賜他在我寶座上與我同坐、就如我得了勝、在我父的寶座上與他同坐一般。",
            "jp": "勝利しょうりを得える者ものには、わたしと共ともにわたしの座ざにつかせよう。それはちょうど、わたしが勝利しょうりを得えてわたしの父ちちと共ともにその御座みざについたのと同様どうようである。",
            "kr": "이기는 그에게는 내가 내 보좌에 함께 앉게 하여 주기를 내가 이기고 아버지 보좌에 함께 앉은 것과 같이 하리라"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Églises.",
            "en": "He that hath an ear, let him hear what the Spirit saith unto the churches.",
            "zh": "聖靈向眾教會所說的話、凡有耳的、就應當聽。",
            "jp": "耳みみのある者ものは、御霊みたまが諸しょ教会きょうかいに言いうことを聞きくがよい』」。",
            "kr": "귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다"
          }
        }
      ]
    },
    {
      "number": 4,
      "introduction": {
        "fr": "John sees the celestial earth, the throne of God, and all created things worshipping the Lord.",
        "en": "John sees the celestial earth, the throne of God, and all created things worshipping the Lord.",
        "zh": "John sees the celestial earth, the throne of God, and all created things worshipping the Lord.",
        "jp": "John sees the celestial earth, the throne of God, and all created things worshipping the Lord.",
        "kr": "John sees the celestial earth, the throne of God, and all created things worshipping the Lord."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Après cela, je regardai, et voici, une porte était ouverte dans le ciel. La première voix que j’avais entendue, comme le son d’une trompette, et qui me parlait, dit : Monte ici, et je te ferai voir ce qui doit arriver dans la suite.",
            "en": "After this I looked, and, behold, a door was opened in heaven: and the first voice which I heard was as it were of a trumpet talking with me; which said, Come up hither, and I will shew thee things which must be hereafter.",
            "zh": "此後、我觀看、見天上有門開了、我初次聽見好像吹號的聲音、對我說、你上到這裡來、我要將以後必成的事指示你。",
            "jp": "その後のち、わたしが見みていると、見みよ、開ひらいた門もんが天てんにあった。そして、さきにラッパのような声こえでわたしに呼よびかけるのを聞きいた初はじめの声こえが、「ここに上のぼってきなさい。そうしたら、これから後のちに起おこるべきことを、見みせてあげよう」と言いった。",
            "kr": "이 일 후에 내가 보니 하늘에 열린 문이 있는데 내가 들은 바 처음에 내게 말하던 나팔 소리 같은 그 음성이 이르되 이리로 올라오라 이 후에 마땅히 일어날 일들을 내가 네게 보이리라 하시더라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Aussitôt je fus ravi en esprit. Et voici, il y avait un trône dans le ciel, et sur ce trône quelqu’un était assis.",
            "en": "And immediately I was in the spirit: and, behold, a throne was set in heaven, and one sat on the throne.",
            "zh": "我立刻被聖靈感動、見有一個寶座安置在天上、又有一位坐在寶座上．",
            "jp": "すると、たちまち、わたしは御霊みたまに感かんじた。見みよ、御座みざが天てんに設もうけられており、その御座みざにいますかたがあった。",
            "kr": "내가 곧 성령에 감동되었더니 보라 하늘에 보좌를 베풀었고 그 보좌 위에 앉으신 이가 있는데"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Celui qui était assis avait l’aspect d’une pierre de jaspe et de sardoine ; et le trône était environné d’un arc-en-ciel semblable à de l’émeraude.",
            "en": "And he that sat was to look upon like a jasper and a sardine stone: and there was a rainbow round about the throne, in sight like unto an emerald.",
            "zh": "看那坐著的、好像碧玉和紅寶石．又有虹圍著寶座、好像綠寶石。",
            "jp": "その座ざにいますかたは、碧玉へきぎょくや赤あかめのうのように見みえ、また、御座みざのまわりには、緑玉りょくぎょくのように見みえるにじが現あらわれていた。",
            "kr": "앉으신 이의 모양이 벽옥과 홍보석 같고 또 무지개가 있어 보좌에 둘렸는데 그 모양이 녹보석 같더라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Autour du trône je vis vingt-quatre trônes, et sur ces trônes vingt-quatre vieillards assis, revêtus de vêtements blancs, et sur leurs têtes des couronnes d’or.",
            "en": "And round about the throne were four and twenty seats: and upon the seats I saw four and twenty elders sitting, clothed in white raiment; and they had on their heads crowns of gold.",
            "zh": "寶座的周圍、又有二十四個座位、其上坐著二十四位長老、身穿白衣、頭上戴著金冠冕。",
            "jp": "また、御座みざのまわりには二十四の座ざがあって、二十四人にんの長老ちょうろうが白しろい衣ころもを身みにまとい、頭あたまに金きんの冠かんむりをかぶって、それらの座ざについていた。",
            "kr": "또 보좌에 둘려 이십사 보좌들이 있고 그 보좌들 위에 이십사 장로들이 흰 옷을 입고 머리에 금관을 쓰고 앉았더라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Du trône sortent des éclairs, des voix et des tonnerres. Devant le trône brûlent sept lampes ardentes, qui sont les sept esprits de Dieu.",
            "en": "And out of the throne proceeded lightnings and thunderings and voices: and there were seven lamps of fire burning before the throne, which are the seven Spirits of God.",
            "zh": "有閃電、聲音、雷轟、從寶座中發出。又有七盞火燈在寶座前點著、這七燈就是　神的七靈。",
            "jp": "御座みざからは、いなずまと、もろもろの声こえと、雷鳴らいめいとが、発はっしていた。また、七つのともし火ひが、御座みざの前まえで燃もえていた。これらは、神かみの七つの霊れいである。",
            "kr": "보좌로부터 번개와 음성과 우렛소리가 나고 보좌 앞에 켠 등불 일곱이 있으니 이는 하나님의 일곱 영이라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Il y a encore devant le trône comme une mer de verre, semblable à du cristal. Au milieu du trône et autour du trône, il y a quatre êtres vivants remplis d’yeux devant et derrière.",
            "en": "And before the throne there was a sea of glass like unto crystal: and in the midst of the throne, and round about the throne, were four beasts full of eyes before and behind.",
            "zh": "寶座前好像一個玻璃海如同水晶．寶座中、和寶座周圍有四個活物、前後遍體都滿了眼睛。",
            "jp": "御座みざの前まえは、水晶すいしょうに似にたガラスの海うみのようであった。御座みざのそば近ちかくそのまわりには、四つの生いき物ものがいたが、その前まえにも後のちにも、一面めんに目めがついていた。",
            "kr": "보좌 앞에 수정과 같은 유리 바다가 있고 보좌 가운데와 보좌 주위에 네 생물이 있는데 앞뒤에 눈들이 가득하더라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Le premier être vivant est semblable à un lion, le second être vivant est semblable à un veau, le troisième être vivant a la face d’un homme, et le quatrième être vivant est semblable à un aigle qui vole.",
            "en": "And the first beast was like a lion, and the second beast like a calf, and the third beast had a face as a man, and the fourth beast was like a flying eagle.",
            "zh": "第一個活物像獅子、第二個像牛犢、第三個臉面像人、第四個像飛鷹。",
            "jp": "第だい一の生いき物ものはししのようであり、第だい二の生いき物ものは雄お牛うしのようであり、第だい三の生いき物ものは人ひとのような顔かおをしており、第だい四の生いき物ものは飛とぶわしのようであった。",
            "kr": "그 첫째 생물은 사자 같고 그 둘째 생물은 송아지 같고 그 셋째 생물은 얼굴이 사람 같고 그 넷째 생물은 날아가는 독수리 같은데"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Les quatre êtres vivants ont chacun six ailes, et ils sont remplis d’yeux tout autour et au dedans. Ils ne cessent de dire jour et nuit : Saint, saint, saint est le Seigneur Dieu, le Tout Puisant, qui était, qui est, et qui vient !",
            "en": "And the four beasts had each of them six wings about him; and they were full of eyes within: and they rest not day and night, saying, Holy, holy, holy, Lord God Almighty, which was, and is, and is to come.",
            "zh": "四活物各有六個翅膀、遍體內外都滿了眼睛．他們晝夜不住的說、聖哉、聖哉、聖哉、主　神．是昔在今在以後永在的全能者。",
            "jp": "この四つの生いき物ものには、それぞれ六つの翼つばさがあり、その翼つばさのまわりも内側うちがわも目めで満みちていた。そして、昼ひるも夜よるも、絶たえ間まなくこう叫さけびつづけていた、「聖せいなるかな、聖せいなるかな、聖せいなるかな、全能者ぜんのうしゃにして主しゅなる神かみ。昔むかしいまし、今いまいまし、やがてきたるべき者もの」。",
            "kr": "네 생물은 각각 여섯 날개를 가졌고 그 안과 주위에는 눈들이 가득하더라 그들이 밤낮 쉬지 않고 이르기를 거룩하다 거룩하다 거룩하다 주 하나님 곧 전능하신 이여 전에도 계셨고 이제도 계시고 장차 오실 이시라 하고"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Quand les êtres vivants rendent gloire et honneur et actions de grâces à celui qui est assis sur le trône, à celui qui vit aux siècles des siècles,",
            "en": "And when those beasts give glory and honour and thanks to him that sat on the throne, who liveth for ever and ever,",
            "zh": "每逢四活物將榮耀、尊貴、感謝、歸給那坐在寶座上、活到永永遠遠者的時候、",
            "jp": "これらの生いき物ものが、御座みざにいまし、かつ、世々よよ限かぎりなく生いきておられるかたに、栄光えいこうとほまれとを帰きし、また、感謝かんしゃをささげている時とき、",
            "kr": "그 생물들이 보좌에 앉으사 세세토록 살아 계시는 이에게 영광과 존귀와 감사를 돌릴 때에"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "les vingt-quatre vieillards se prosternent devant celui qui est assis sur le trône, et ils adorent celui qui vit aux siècles des siècles, et ils jettent leurs couronnes devant le trône, en disant :",
            "en": "The four and twenty elders fall down before him that sat on the throne, and worship him that liveth for ever and ever, and cast their crowns before the throne, saying,",
            "zh": "那二十四位長老、就俯伏在坐寶座的面前、敬拜那活到永永遠遠的、又把他們的冠冕放在寶座前、說、",
            "jp": "二十四人にんの長老ちょうろうは、御座みざにいますかたのみまえにひれ伏ふし、世々よよ限かぎりなく生いきておられるかたを拝おがみ、彼かれらの冠かんむりを御座みざのまえに、投なげ出だして言いった、",
            "kr": "이십사 장로들이 보좌에 앉으신 이 앞에 엎드려 세세토록 살아 계시는 이에게 경배하고 자기의 관을 보좌 앞에 드리며 이르되"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Tu es digne, notre Seigneur et notre Dieu, de recevoir la gloire et l’honneur et la puissance ; car tu as créé toutes choses, et c’est par ta volonté qu’elles existent et qu’elles ont été créées.",
            "en": "Thou art worthy, O Lord, to receive glory and honour and power: for thou hast created all things, and for thy pleasure they are and were created.",
            "zh": "我們的主、我們的　神、你是配得榮耀尊貴權柄的．因為你創造了萬物、並且萬物是因你的旨意被創造而有的。",
            "jp": "「われらの主しゅなる神かみよ、あなたこそは、栄光えいこうとほまれと力ちからとを受うけるにふさわしいかた。あなたは万物ばんぶつを造つくられました。御旨みむねによって、万物ばんぶつは存在そんざいし、また造つくられたのであります」。",
            "kr": "우리 주 하나님이여 영광과 존귀와 권능을 받으시는 것이 합당하오니 주께서 만물을 지으신지라 만물이 주의 뜻대로 있었고 또 지으심을 받았나이다 하더라"
          }
        }
      ]
    },
    {
      "number": 5,
      "introduction": {
        "fr": "John sees the book sealed with seven seals, and he sees those people redeemed out of every nation—He hears every creature praising God and the Lamb.",
        "en": "John sees the book sealed with seven seals, and he sees those people redeemed out of every nation—He hears every creature praising God and the Lamb.",
        "zh": "John sees the book sealed with seven seals, and he sees those people redeemed out of every nation—He hears every creature praising God and the Lamb.",
        "jp": "John sees the book sealed with seven seals, and he sees those people redeemed out of every nation—He hears every creature praising God and the Lamb.",
        "kr": "John sees the book sealed with seven seals, and he sees those people redeemed out of every nation—He hears every creature praising God and the Lamb."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Puis je vis dans la main droite de celui qui était assis sur le trône un livre écrit en dedans et en dehors, scellé de sept sceaux.",
            "en": "And I saw in the right hand of him that sat on the throne a book written within and on the backside, sealed with seven seals.",
            "zh": "我看見坐寶座的右手中有書卷、裡外都寫著字、用七印封嚴了。",
            "jp": "わたしはまた、御座みざにいますかたの右みぎの手てに、巻物まきものがあるのを見みた。その内側うちがわにも外側そとがわにも字じが書かいてあって、七つの封印ふういんで封ふうじてあった。",
            "kr": "내가 보매 보좌에 앉으신 이의 오른손에 두루마리가 있으니 안팎으로 썼고 일곱 인으로 봉하였더라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et je vis un ange puissant, qui criait d’une voix forte : Qui est digne d’ouvrir le livre, et d’en rompre les sceaux ?",
            "en": "And I saw a strong angel proclaiming with a loud voice, Who is worthy to open the book, and to loose the seals thereof?",
            "zh": "我又看見一位大力的天使、大聲宣傳說、有誰配展開那書卷、揭開那七印呢。",
            "jp": "また、ひとりの強つよい御使みつかいが、大声おおごえで、「その巻物まきものを開ひらき、封印ふういんをとくのにふさわしい者ものは、だれか」と呼よばわっているのを見みた。",
            "kr": "또 보매 힘있는 천사가 큰 음성으로 외치기를 누가 그 두루마리를 펴며 그 인을 떼기에 합당하냐 하나"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et personne dans le ciel, ni sur la terre, ni sous la terre, ne put ouvrir le livre ni le regarder.",
            "en": "And no man in heaven, nor in earth, neither under the earth, was able to open the book, neither to look thereon.",
            "zh": "在天上、地上、地底下、沒有能展開能觀看那書卷的。",
            "jp": "しかし、天てんにも地ちにも地ちの下したにも、この巻物まきものを開ひらいて、それを見みることのできる者ものは、ひとりもいなかった。",
            "kr": "하늘 위에나 땅 위에나 땅 아래에 능히 그 두루마리를 펴거나 보거나 할 자가 없더라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et je pleurai beaucoup de ce que personne ne fut trouvé digne d’ouvrir le livre ni de le regarder.",
            "en": "And I wept much, because no man was found worthy to open and to read the book, neither to look thereon.",
            "zh": "因為沒有配展開、配觀看那書卷的、我就大哭。",
            "jp": "巻物まきものを開ひらいてそれを見みるのにふさわしい者ものが見当みあたらないので、わたしは激はげしく泣ないていた。",
            "kr": "그 두루마리를 펴거나 보거나 하기에 합당한 자가 보이지 아니하기로 내가 크게 울었더니"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et l’un des vieillards me dit : Ne pleure point ; voici, le lion de la tribu de Juda, le rejeton de David, a vaincu pour ouvrir le livre et ses sept sceaux.",
            "en": "And one of the elders saith unto me, Weep not: behold, the Lion of the tribe of Juda, the Root of David, hath prevailed to open the book, and to loose the seven seals thereof.",
            "zh": "長老中有一位對我說、不要哭．看哪、猶大支派中的獅子、大衛的根、他已得勝、能以展開那書卷、揭開那七印。",
            "jp": "すると、長老ちょうろうのひとりがわたしに言いった、「泣なくな。見みよ、ユダ族ぞくのしし、ダビデの若わか枝えだであるかたが、勝利しょうりを得えたので、その巻物まきものを開ひらき七つの封印ふういんを解とくことができる」。",
            "kr": "장로 중의 한 사람이 내게 말하되 울지 말라 유대 지파의 사자 다윗의 뿌리가 이겼으니 그 두루마리와 그 일곱 인을 떼시리라 하더라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et je vis, au milieu du trône et des quatre êtres vivants et au milieu des vieillards, un agneau qui était là comme immolé. Il avait sept cornes et sept yeux, qui sont les sept esprits de Dieu envoyés par toute la terre.",
            "en": "And I beheld, and, lo, in the midst of the throne and of the four beasts, and in the midst of the elders, stood a Lamb as it had been slain, having seven horns and seven eyes, which are the seven Spirits of God sent forth into all the earth.",
            "zh": "我又看見寶座與四活物並長老之中、有羔羊站立、像是被殺過的、有七角七眼、就是　神的七靈、奉差遣往普天下去的。",
            "jp": "わたしはまた、御座みざと四つの生いき物ものとの間あいだ、長老ちょうろうたちの間あいだに、ほふられたとみえる小羊こひつじが立たっているのを見みた。それに七つの角つのと七つの目めとがあった。これらの目めは、全ぜん世界せかいにつかわされた、神かみの七つの霊れいである。",
            "kr": "내가 또 보니 보좌와 네 생물과 장로들 사이에 한 어린 양이 서 있는데 일찍이 죽임을 당한 것 같더라 그에게 일곱 뿔과 일곱 눈이 있으니 이 눈들은 온 땅에 보내심을 받은 하나님의 일곱 영이더라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Il vint, et il prit le livre de la main droite de celui qui était assis sur le trône.",
            "en": "And he came and took the book out of the right hand of him that sat upon the throne.",
            "zh": "這羔羊前來、從坐寶座的右手裡拿了書卷。",
            "jp": "小羊こひつじは進すすみ出でて、御座みざにいますかたの右みぎの手てから、巻物まきものを受うけとった。",
            "kr": "그 어린 양이 나아와서 보좌에 앉으신 이의 오른손에서 두루마리를 취하시니라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Quand il eut pris le livre, les quatre êtres vivants et les vingt-quatre vieillards se prosternèrent devant l’agneau, tenant chacun une harpe et des coupes d’or remplies de parfums, qui sont les prières des saints.",
            "en": "And when he had taken the book, the four beasts and four and twenty elders fell down before the Lamb, having every one of them harps, and golden vials full of odours, which are the prayers of saints.",
            "zh": "他既拿了書卷、四活物和二十四位長老、就俯伏在羔羊面前、各拿著琴、和盛滿了香的金爐．這香就是眾聖徒的祈禱。",
            "jp": "巻物まきものを受うけとった時とき、四つの生いき物ものと二十四人にんの長老ちょうろうとは、おのおの、立琴たてごとと、香こうの満みちている金きんの鉢はちとを手てに持もって、小羊こひつじの前まえにひれ伏ふした。この香こうは聖徒せいとの祈いのりである。",
            "kr": "그 두루마리를 취하시매 네 생물과 이십사 장로들이 그 어린 양 앞에 엎드려 각각 거문고와 향이 가득한 금 대접을 가졌으니 이 향은 성도의 기도들이라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et ils chantaient un cantique nouveau, en disant : Tu es digne de prendre le livre, et d’en ouvrir les sceaux ; car tu as été immolé, et tu as racheté pour Dieu par ton sang des hommes de toute tribu, de toute langue, de tout peuple, et de toute nation ;",
            "en": "And they sung a new song, saying, Thou art worthy to take the book, and to open the seals thereof: for thou wast slain, and hast redeemed us to God by thy blood out of every kindred, and tongue, and people, and nation;",
            "zh": "他們唱新歌、說、你配拿書卷、配揭開七印．因為你曾被殺、用自己的血從各族各方、各民各國中買了人來、叫他們歸於　神、",
            "jp": "彼かれらは新あたらしい歌うたを歌うたって言いった、「あなたこそは、その巻物まきものを受うけとり、封印ふういんを解とくにふさわしいかたであります。あなたはほふられ、その血ちによって、神かみのために、あらゆる部族ぶぞく、国語こくご、民族みんぞく、国民こくみんの中なかから人々ひとびとをあがない、",
            "kr": "그들이 새 노래를 불러 이르되 두루마리를 가지시고 그 인봉을 떼기에 합당하시도다 일찍이 죽임을 당하사 각 족속과 방언과 백성과 나라 가운데에서 사람들을 피로 사서 하나님께 드리시고"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "tu as fait d’eux un royaume et des sacrificateurs pour notre Dieu, et ils régneront sur la terre.",
            "en": "And hast made us unto our God kings and priests: and we shall reign on the earth.",
            "zh": "又叫他們成為國民、作祭司、歸於　神．在地上執掌王權。",
            "jp": "わたしたちの神かみのために、彼かれらを御国みくにの民たみとし、祭司さいしとなさいました。彼かれらは地上ちじょうを支配しはいするに至いたるでしょう」。",
            "kr": "그들로 우리 하나님 앞에서 나라와 제사장들을 삼으셨으니 그들이 땅에서 왕 노릇 하리로다 하더라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Je regardai, et j’entendis la voix de beaucoup d’anges autour du trône et des êtres vivants et des vieillards, et leur nombre était des myriades de myriades et des milliers de milliers.",
            "en": "And I beheld, and I heard the voice of many angels round about the throne and the beasts and the elders: and the number of them was ten thousand times ten thousand, and thousands of thousands;",
            "zh": "我又看見、且聽見、寶座與活物並長老的周圍、有許多天使的聲音．他們的數目有千千萬萬．",
            "jp": "さらに見みていると、御座みざと生いき物ものと長老ちょうろうたちとのまわりに、多おおくの御使みつかいたちの声こえが上あがるのを聞きいた。その数かずは万の幾いく万倍ばい、千の幾いく千倍ばいもあって、",
            "kr": "내가 또 보고 들으매 보좌와 생물들과 장로들을 둘러 선 많은 천사의 음성이 있으니 그 수가 만만이요 천천이라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Ils disaient d’une voix forte : L’agneau qui a été immolé est digne de recevoir la puissance, la richesse, la sagesse, la force, l’honneur, la gloire, et la louange.",
            "en": "Saying with a loud voice, Worthy is the Lamb that was slain to receive power, and riches, and wisdom, and strength, and honour, and glory, and blessing.",
            "zh": "大聲說、曾被殺的羔羊、是配得權柄、豐富、智慧、能力、尊貴、榮耀、頌讚的。",
            "jp": "大声おおごえで叫さけんでいた、「ほふられた小羊こひつじこそは、力ちからと、富とみと、知恵ちえと、勢いきおいと、ほまれと、栄光えいこうと、さんびとを受うけるにふさわしい」。",
            "kr": "큰 음성으로 이르되 죽임을 당하신 어린 양은 능력과 부와 지혜와 힘과 존귀와 영광과 찬송을 받으시기에 합당하도다 하더라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et toutes les créatures qui sont dans le ciel, sur la terre, sous la terre, sur la mer, et tout ce qui s’y trouve, je les entendis qui disaient : A celui qui est assis sur le trône, et à l’agneau, soient la louange, l’honneur, la gloire, et la force, aux siècles des siècles !",
            "en": "And every creature which is in heaven, and on the earth, and under the earth, and such as are in the sea, and all that are in them, heard I saying, Blessing, and honour, and glory, and power, be unto him that sitteth upon the throne, and unto the Lamb for ever and ever.",
            "zh": "我又聽見、在天上、地上、地底下、滄海裡、和天地間一切所有被造之物、都說、但願頌讚、尊貴、榮耀、權勢、都歸給坐寶座的和羔羊、直到永永遠遠。",
            "jp": "またわたしは、天てんと地ち、地ちの下したと海うみの中なかにあるすべての造つくられたもの、そして、それらの中なかにあるすべてのものの言いう声こえを聞きいた、「御座みざにいますかたと小羊こひつじとに、さんびと、ほまれと、栄光えいこうと、権力けんりょくとが、世々よよ限かぎりなくあるように」。",
            "kr": "내가 또 들으니 하늘 위에와 땅 위에와 땅 아래와 바다 위에와 또 그 가운데 모든 피조물이 이르되 보좌에 앉으신 이와 어린 양에게 찬송과 존귀와 영광과 권능을 세세토록 돌릴지어다 하니"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et les quatre êtres vivants disaient : Amen ! Et les vieillards se prosternèrent et adorèrent.",
            "en": "And the four beasts said, Amen. And the four and twenty elders fell down and worshipped him that liveth for ever and ever.",
            "zh": "四活物就說、阿們。眾長老也俯伏敬拜。",
            "jp": "四つの生いき物ものはアァメンと唱となえ、長老ちょうろうたちはひれ伏ふして礼拝れいはいした。",
            "kr": "네 생물이 이르되 아멘 하고 장로들은 엎드려 경배하더라"
          }
        }
      ]
    },
    {
      "number": 6,
      "introduction": {
        "fr": "Christ opens the six seals, and John sees the events therein—In the fifth seal, he sees the Christian martyrs; and in the sixth, he sees the signs of the times.",
        "en": "Christ opens the six seals, and John sees the events therein—In the fifth seal, he sees the Christian martyrs; and in the sixth, he sees the signs of the times.",
        "zh": "Christ opens the six seals, and John sees the events therein—In the fifth seal, he sees the Christian martyrs; and in the sixth, he sees the signs of the times.",
        "jp": "Christ opens the six seals, and John sees the events therein—In the fifth seal, he sees the Christian martyrs; and in the sixth, he sees the signs of the times.",
        "kr": "Christ opens the six seals, and John sees the events therein—In the fifth seal, he sees the Christian martyrs; and in the sixth, he sees the signs of the times."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Je regardai, quand l’agneau ouvrit un des sept sceaux, et j’entendis l’un des quatre êtres vivants qui disait comme d’une voix de tonnerre : Viens.",
            "en": "And I saw when the Lamb opened one of the seals, and I heard, as it were the noise of thunder, one of the four beasts saying, Come and see.",
            "zh": "我看見羔羊揭開七印中第一印的時候、就聽見四活物中的一個活物、聲音如雷、說、你來。",
            "jp": "小羊こひつじがその七つの封印ふういんの一つを解といた時とき、わたしが見みていると、四つの生いき物ものの一つが、雷かみなりのような声こえで「きたれ」と呼よぶのを聞きいた。",
            "kr": "내가 보매 어린 양이 일곱 인 중의 하나를 떼시는데 그 때에 내가 들으니 네 생물 중의 하나가 우렛소리 같이 말하되 오라 하기로"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Je regardai, et voici, parut un cheval blanc. Celui qui le montait avait un arc ; une couronne lui fut donnée, et il partit en vainqueur et pour vaincre.",
            "en": "And I saw, and behold a white horse: and he that sat on him had a bow; and a crown was given unto him: and he went forth conquering, and to conquer.",
            "zh": "我就觀看、見有一匹白馬、騎在馬上的拿著弓．並有冠冕賜給他．他便出來、勝了又要勝。",
            "jp": "そして見みていると、見みよ、白しろい馬うまが出でてきた。そして、それに乗のっている者ものは、弓ゆみを手てに持もっており、また冠かんむりを与あたえられて、勝利しょうりの上うえにもなお勝利しょうりを得えようとして出でかけた。",
            "kr": "이에 내가 보니 흰 말이 있는데 그 탄 자가 활을 가졌고 면류관을 받고 나아가서 이기고 또 이기려고 하더라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Quand il ouvrit le second sceau, j’entendis le second être vivant qui disait : Viens.",
            "en": "And when he had opened the second seal, I heard the second beast say, Come and see.",
            "zh": "揭開第二印的時候、我聽見第二個活物說、你來。",
            "jp": "小羊こひつじが第だい二の封印ふういんを解といた時とき、第だい二の生いき物ものが「きたれ」と言いうのを、わたしは聞きいた。",
            "kr": "둘째 인을 떼실 때에 내가 들으니 둘째 생물이 말하되 오라 하니"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et il sortit un autre cheval roux. Celui qui le montait reçut le pouvoir d’enlever la paix de la terre, afin que les hommes s’égorgeassent les uns les autres ; et une grande épée lui fut donnée.",
            "en": "And there went out another horse that was red: and power was given to him that sat thereon to take peace from the earth, and that they should kill one another: and there was given unto him a great sword.",
            "zh": "就另有一匹馬出來、是紅的．有權柄給了那騎馬的、可以從地上奪去太平、使人彼此相殺．又有一把大刀賜給他。",
            "jp": "すると今度こんどは、赤あかい馬うまが出でてきた。そして、それに乗のっている者ものは、人々ひとびとが互たがいに殺ころし合あうようになるために、地上ちじょうから平和へいわを奪うばい取とることを許ゆるされ、また、大おおきなつるぎを与あたえられた。",
            "kr": "이에 다른 붉은 말이 나오더라 그 탄 자가 허락을 받아 땅에서 화평을 제하여 버리며 서로 죽이게 하고 또 큰 칼을 받았더라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Quand il ouvrit le troisième sceau, j’entendis le troisième être vivant qui disait : Viens. Je regardai, et voici, parut un cheval noir. Celui qui le montait tenait une balance dans sa main.",
            "en": "And when he had opened the third seal, I heard the third beast say, Come and see. And I beheld, and lo a black horse; and he that sat on him had a pair of balances in his hand.",
            "zh": "揭開第三印的時候、我聽見第三個活物說、你來。我就觀看、見有一匹黑馬．騎在馬上的手裡拿著天平。",
            "jp": "また、第だい三の封印ふういんを解といた時とき、第だい三の生いき物ものが「きたれ」と言いうのを、わたしは聞きいた。そこで見みていると、見みよ、黒くろい馬うまが出でてきた。そして、それに乗のっている者ものは、はかりを手てに持もっていた。",
            "kr": "셋째 인을 떼실 때에 내가 들으니 셋째 생물이 말하되 오라 하기로 내가 보니 검은 말이 나오는데 그 탄 자가 손에 저울을 가졌더라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et j’entendis au milieu des quatre êtres vivants une voix qui disait : Une mesure de blé pour un denier, et trois mesures d’orge pour un denier ; mais ne fais point de mal à l’huile et au vin.",
            "en": "And I heard a voice in the midst of the four beasts say, A measure of wheat for a penny, and three measures of barley for a penny; and see thou hurt not the oil and the wine.",
            "zh": "我聽見在四活物中、似乎有聲音說、一錢銀子買一升麥子、一錢銀子買三升大麥．油和酒不可蹧蹋。",
            "jp": "すると、わたしは四つの生いき物ものの間あいだから出でて来くると思おもわれる声こえが、こう言いうのを聞きいた、「小麦こむぎ一ますは一デナリ。大麦おおむぎ三ますも一デナリ。オリブ油ゆとぶどう酒しゅとを、そこなうな」。",
            "kr": "내가 네 생물 사이로부터 나는 듯한 음성을 들으니 이르되 한 데나리온에 밀 한 되요 한 데나리온에 보리 석 되로다 또 감람유와 포도주는 해치지 말라 하더라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Quand il ouvrit le quatrième sceau, j’entendis la voix du quatrième être vivant qui disait : Viens.",
            "en": "And when he had opened the fourth seal, I heard the voice of the fourth beast say, Come and see.",
            "zh": "揭開第四印的時候、我聽見第四個活物說、你來。",
            "jp": "小羊こひつじが第だい四の封印ふういんを解といた時とき、第だい四の生いき物ものが「きたれ」と言いう声こえを、わたしは聞きいた。",
            "kr": "넷째 인을 떼실 때에 내가 넷째 생물의 음성을 들으니 말하되 오라 하기로"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Je regardai, et voici, parut un cheval d’une couleur pâle. Celui qui le montait se nommait la mort, et le séjour des morts l’accompagnait. Le pouvoir leur fut donné sur le quart de la terre, pour faire périr les hommes par l’épée, par la famine, par la mortalité, et par les bêtes sauvages de la terre.",
            "en": "And I looked, and behold a pale horse: and his name that sat on him was Death, and Hell followed with him. And power was given unto them over the fourth part of the earth, to kill with sword, and with hunger, and with death, and with the beasts of the earth.",
            "zh": "我就觀看、見有一匹灰色馬．騎在馬上的、名字叫作死．陰府也隨著他．有權柄賜給他們、可以用刀劍、饑荒、瘟疫、〔瘟疫或作死亡〕野獸、殺害地上四分之一的人。",
            "jp": "そこで見みていると、見みよ、青白あおじろい馬うまが出でてきた。そして、それに乗のっている者ものの名なは「死し」と言いい、それに黄泉よみが従したがっていた。彼かれらには、地ちの四分ぶんの一を支配しはいする権威けんい、および、つるぎと、ききんと、死しと、地ちの獣けものらとによって人ひとを殺ころす権威けんいとが、与あたえられた。",
            "kr": "내가 보매 청황색 말이 나오는데 그 탄 자의 이름은 사망이니 음부가 그 뒤를 따르더라 그들이 땅 사분의 일의 권세를 얻어 검과 흉년과 사망과 땅의 짐승들로써 죽이더라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Quand il ouvrit le cinquième sceau, je vis sous l’autel les âmes de ceux qui avaient été immolés à cause de la parole de Dieu et à cause du témoignage qu’ils avaient rendu.",
            "en": "And when he had opened the fifth seal, I saw under the altar the souls of them that were slain for the word of God, and for the testimony which they held:",
            "zh": "揭開第五印的時候、我看見在祭壇底下、有為　神的道、並為作見證、被殺之人的靈魂．",
            "jp": "小羊こひつじが第だい五の封印ふういんを解といた時とき、神かみの言ことばのゆえに、また、そのあかしを立たてたために、殺ころされた人々ひとびとの霊魂れいこんが、祭壇さいだんの下したにいるのを、わたしは見みた。",
            "kr": "다섯째 인을 떼실 때에 내가 보니 하나님의 말씀과 그들이 가진 증거로 말미암아 죽임을 당한 영혼들이 제단 아래에 있어"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Ils crièrent d’une voix forte, en disant : Jusques à quand, Maître saint et véritable, tarde-tu à juger, et à tirer vengeance de notre sang sur les habitants de la terre ?",
            "en": "And they cried with a loud voice, saying, How long, O Lord, holy and true, dost thou not judge and avenge our blood on them that dwell on the earth?",
            "zh": "大聲喊著說、聖潔真實的主阿、你不審判住在地上的人給我們伸流血的冤、要等到幾時呢。",
            "jp": "彼かれらは大声おおごえで叫さけんで言いった、「聖せいなる、まことなる主しゅよ。いつまであなたは、さばくことをなさらず、また地ちに住すむ者ものに対たいして、わたしたちの血ちの報復ほうふくをなさらないのですか」。",
            "kr": "큰 소리로 불러 이르되 거룩하고 참되신 대주재여 땅에 거하는 자들을 심판하여 우리 피를 갚아 주지 아니하시기를 어느 때까지 하시려 하나이까 하니"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Une robe blanche fut donnée à chacun d’eux ; et il leur fut dit de se tenir en repos quelque temps encore, jusqu’à ce que fût complet le nombre de leurs compagnons de service et de leurs frères qui devaient être mis à mort comme eux.",
            "en": "And white robes were given unto every one of them; and it was said unto them, that they should rest yet for a little season, until their fellowservants also and their brethren, that should be killed as they were, should be fulfilled.",
            "zh": "於是有白衣賜給他們各人．又有話對他們說、還要安息片時、等著一同作僕人的、和他們的弟兄、也像他們被殺、滿足了數目。",
            "jp": "すると、彼かれらのひとりびとりに白しろい衣ころもが与あたえられ、それから、「彼かれらと同おなじく殺ころされようとする僕しもべ仲間なかまや兄弟きょうだいたちの数かずが満みちるまで、もうしばらくの間あいだ、休やすんでいるように」と言いい渡わたされた。",
            "kr": "각각 그들에게 흰 두루마기를 주시며 이르시되 아직 잠시 동안 쉬되 그들의 동무 종들과 형제들도 자기처럼 죽임을 당하여 그 수가 차기까지 하라 하시더라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Je regardai, quand il ouvrit le sixième sceau ; et il y eut un grand tremblement de terre, le soleil devint noir comme un sac de crin, la lune entière devint comme du sang,",
            "en": "And I beheld when he had opened the sixth seal, and, lo, there was a great earthquake; and the sun became black as sackcloth of hair, and the moon became as blood;",
            "zh": "揭開第六印的時候、我又看見地大震動．日頭變黑像毛布、滿月變紅像血．",
            "jp": "小羊こひつじが第だい六の封印ふういんを解といた時とき、わたしが見みていると、大だい地震じしんが起おこって、太陽たいようは毛織けおりの荒布あらぬののように黒くろくなり、月つきは全面ぜんめん、血ちのようになり、",
            "kr": "내가 보니 여섯째 인을 떼실 때에 큰 지진이 나며 해가 검은 털로 짠 상복 같이 검어지고 달은 온통 피 같이 되며"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "et les étoiles du ciel tombèrent sur la terre, comme lorsqu’un figuier secoué par un vent violent jette ses figues vertes.",
            "en": "And the stars of heaven fell unto the earth, even as a fig tree casteth her untimely figs, when she is shaken of a mighty wind.",
            "zh": "天上的星辰墜落於地、如同無花果樹被大風搖動、落下未熟的果子一樣。",
            "jp": "天てんの星ほしは、いちじくのまだ青あおい実みが大風おおふうに揺ゆられて振ふり落おとされるように、地ちに落おちた。",
            "kr": "하늘의 별들이 무화과나무가 대풍에 흔들려 설익은 열매가 떨어지는 것 같이 땅에 떨어지며"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Le ciel se retira comme un livre qu’on roule ; et toutes les montagnes et les îles furent remuées de leurs places.",
            "en": "And the heaven departed as a scroll when it is rolled together; and every mountain and island were moved out of their places.",
            "zh": "天就挪移、好像書卷被捲起來．山嶺海島都被挪移離開本位。",
            "jp": "天てんは巻物まきものが巻まかれるように消きえていき、すべての山やまと島しまとはその場所ばしょから移うつされてしまった。",
            "kr": "하늘은 두루마리가 말리는 것 같이 떠나가고 각 산과 섬이 제 자리에서 옮겨지매"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Les rois de la terre, les grands, les chefs militaires, les riches, les puissants, tous les esclaves et les hommes libres, se cachèrent dans les cavernes et dans les rochers des montagnes.",
            "en": "And the kings of the earth, and the great men, and the rich men, and the chief captains, and the mighty men, and every bondman, and every free man, hid themselves in the dens and in the rocks of the mountains;",
            "zh": "地上的君王、臣宰、將軍、富戶、壯士、和一切為奴的、自主的、都藏在山洞、和巖石穴裡．",
            "jp": "地ちの王おうたち、高官こうかん、千卒長せんそつちょう、富とめる者もの、勇者ゆうしゃ、奴隷どれい、自由人じゆうじんらはみな、ほら穴あなや山やまの岩いわかげに、身みをかくした。",
            "kr": "땅의 임금들과 왕족들과 장군들과 부자들과 강한 자들과 모든 종과 자유인이 굴과 산들의 바위 틈에 숨어"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et ils disaient aux montagnes et aux rochers : Tombez sur nous, et cachez-nous devant la face de celui qui est assis sur le trône, et devant la colère de l’agneau ;",
            "en": "And said to the mountains and rocks, Fall on us, and hide us from the face of him that sitteth on the throne, and from the wrath of the Lamb:",
            "zh": "向山和巖石說、倒在我們身上罷、把我們藏起來、躲避坐寶座者的面目、和羔羊的忿怒．",
            "jp": "そして、山やまと岩いわとにむかって言いった、「さあ、われわれをおおって、御座みざにいますかたの御顔みかおと小羊こひつじの怒いかりとから、かくまってくれ。",
            "kr": "산들과 바위에게 말하되 우리 위에 떨어져 보좌에 앉으신 이의 얼굴에서와 그 어린 양의 진노에서 우리를 가리라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "car le grand jour de sa colère est venu, et qui peut subsister ?",
            "en": "For the great day of his wrath is come; and who shall be able to stand?",
            "zh": "因為他們忿怒的大日到了、誰能站得住呢。",
            "jp": "御み怒いかりの大おおいなる日ひが、すでにきたのだ。だれが、その前まえに立たつことができようか」。",
            "kr": "그들의 진노의 큰 날이 이르렀으니 누가 능히 서리요 하더라"
          }
        }
      ]
    },
    {
      "number": 7,
      "introduction": {
        "fr": "John also sees in the sixth seal the Restoration of the gospel, the sealing of the 144,000, and the hosts of the exalted from all nations.",
        "en": "John also sees in the sixth seal the Restoration of the gospel, the sealing of the 144,000, and the hosts of the exalted from all nations.",
        "zh": "John also sees in the sixth seal the Restoration of the gospel, the sealing of the 144,000, and the hosts of the exalted from all nations.",
        "jp": "John also sees in the sixth seal the Restoration of the gospel, the sealing of the 144,000, and the hosts of the exalted from all nations.",
        "kr": "John also sees in the sixth seal the Restoration of the gospel, the sealing of the 144,000, and the hosts of the exalted from all nations."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Après cela, je vis quatre anges debout aux quatre coins de la terre ; ils retenaient les quatre vents de la terre, afin qu’il ne soufflât point de vent sur la terre, ni sur la mer, ni sur aucun arbre.",
            "en": "And after these things I saw four angels standing on the four corners of the earth, holding the four winds of the earth, that the wind should not blow on the earth, nor on the sea, nor on any tree.",
            "zh": "此後我看見四位天使站在地的四角、執掌地上四方的風、叫風不吹在地上、海上、和樹上。",
            "jp": "この後のち、わたしは四人にんの御使みつかいが地ちの四すみに立たっているのを見みた。彼かれらは地ちの四方しほうの風かぜをひき止とめて、地ちにも海うみにもすべての木きにも、吹ふきつけないようにしていた。",
            "kr": "이 일 후에 내가 네 천사가 땅 네 모퉁이에 선 것을 보니 땅의 사방의 바람을 붙잡아 바람으로 하여금 땅에나 바다에나 각종 나무에 불지 못하게 하더라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et je vis un autre ange, qui montait du côté du soleil levant, et qui tenait le sceau du Dieu vivant ; il cria d’une voix forte aux quatre anges à qui il avait été donné de faire du mal à la terre et à la mer, et il dit :",
            "en": "And I saw another angel ascending from the east, having the seal of the living God: and he cried with a loud voice to the four angels, to whom it was given to hurt the earth and the sea,",
            "zh": "我又看見另有一位天使、從日出之地上來、拿著永生　神的印．他就向那得著權柄能傷害地和海的四位天使、大聲喊著說、",
            "jp": "また、もうひとりの御使みつかいが、生いける神かみの印いんを持もって、日ひの出でる方ほうから上のぼって来くるのを見みた。彼かれは地ちと海うみとをそこなう権威けんいを授さずかっている四人にんの御使みつかいにむかって、大声おおごえで叫さけんで言いった、",
            "kr": "또 보매 다른 천사가 살아 계신 하나님의 인을 가지고 해 돋는 데로부터 올라와서 땅과 바다를 해롭게 할 권세를 받은 네 천사를 향하여 큰 소리로 외쳐"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Ne faites point de mal à la terre, ni à la mer, ni aux arbres, jusqu’à ce que nous ayons marqué du sceau le front des serviteurs de notre Dieu.",
            "en": "Saying, Hurt not the earth, neither the sea, nor the trees, till we have sealed the servants of our God in their foreheads.",
            "zh": "地與海並樹木、你們不可傷害、等我們印了我們　神眾僕人的額。",
            "jp": "「わたしたちの神かみの僕しもべらの額ひたいに、わたしたちが印いんをおしてしまうまでは、地ちと海うみと木きとをそこなってはならない」。",
            "kr": "이르되 우리가 우리 하나님의 종들의 이마에 인치기까지 땅이나 바다나 나무들을 해하지 말라 하더라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et j’entendis le nombre de ceux qui avaient été marqués du sceau, cent quarante-quatre mille, de toutes les tribus des fils d’Israël :",
            "en": "And I heard the number of them which were sealed: and there were sealed an hundred and forty and four thousand of all the tribes of the children of Israel.",
            "zh": "我聽見以色列人、各支派中受印的數目、有十四萬四千。",
            "jp": "わたしは印いんをおされた者ものの数かずを聞きいたが、イスラエルの子こらのすべての部族ぶぞくのうち、印いんをおされた者ものは十四万四千人にんであった。",
            "kr": "내가 인침을 받은 자의 수를 들으니 이스라엘 자손의 각 지파 중에서 인침을 받은 자들이 십사만 사천이니"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "de la tribu de Juda, douze mille marqués du sceau ; de la tribu de Ruben, douze mille ; de la tribu de Gad, douze mille ;",
            "en": "Of the tribe of Juda were sealed twelve thousand. Of the tribe of Reuben were sealed twelve thousand. Of the tribe of Gad were sealed twelve thousand.",
            "zh": "猶大支派中受印的有一萬二千．流便支派中有一萬二千．迦得支派中有一萬二千．",
            "jp": "ユダの部族ぶぞくのうち、一万二千人にんが印いんをおされ、ルベンの部族ぶぞくのうち、一万二千人にん、ガドの部族ぶぞくのうち、一万二千人にん、",
            "kr": "유다 지파 중에 인침을 받은 자가 일만 이천이요 르우벤 지파 중에 일만 이천이요 갓 지파 중에 일만 이천이요"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "de la tribu d’Aser, douze mille ; de la tribu de Nephthali, douze mille ; de la tribu de Manassé, douze mille ;",
            "en": "Of the tribe of Aser were sealed twelve thousand. Of the tribe of Nepthalim were sealed twelve thousand. Of the tribe of Manasses were sealed twelve thousand.",
            "zh": "亞設支派中有一萬二千．拿弗他利支派中有一萬二千．瑪拿西支派中有一萬二千．",
            "jp": "アセルの部族ぶぞくのうち、一万二千人にん、ナフタリの部族ぶぞくのうち、一万二千人にん、マナセの部族ぶぞくのうち、一万二千人にん、",
            "kr": "아셀 지파 중에 일만 이천이요 납달리 지파 중에 일만 이천이요 므낫세 지파 중에 일만 이천이요"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "de la tribu de Siméon, douze mille ; de la tribu de Lévi, douze mille ; de la tribu d’Issacar, douze mille ;",
            "en": "Of the tribe of Simeon were sealed twelve thousand. Of the tribe of Levi were sealed twelve thousand. Of the tribe of Issachar were sealed twelve thousand.",
            "zh": "西緬支派中有一萬二千．利未支派中有一萬二千．以薩迦支派中有一萬二千．",
            "jp": "シメオンの部族ぶぞくのうち、一万二千人にん、レビの部族ぶぞくのうち、一万二千人にん、イサカルの部族ぶぞくのうち、一万二千人にん、",
            "kr": "시므온 지파 중에 일만 이천이요 레위 지파 중에 일만 이천이요 잇사갈 지파 중에 일만 이천이요"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "de la tribu de Zabulon, douze mille ; de la tribu de Joseph, douze mille ; de la tribu de Benjamin, douze mille, marqués du sceau.",
            "en": "Of the tribe of Zabulon were sealed twelve thousand. Of the tribe of Joseph were sealed twelve thousand. Of the tribe of Benjamin were sealed twelve thousand.",
            "zh": "西布倫支派中有一萬二千．約瑟支派中有一萬二千．便雅憫支派中受印的有一萬二千．",
            "jp": "ゼブルンの部族ぶぞくのうち、一万二千人にん、ヨセフの部族ぶぞくのうち、一万二千人にん、ベニヤミンの部族ぶぞくのうち、一万二千人にんが印いんをおされた。",
            "kr": "스불론 지파 중에 일만 이천이요 요셉 지파 중에 일만 이천이요 베냐민 지파 중에 인침을 받은 자가 일만 이천이라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Après cela, je regardai, et voici, il y avait une grande foule, que personne ne pouvait compter, de toute nation, de toute tribu, de tout peuple, et de toute langue. Ils se tenaient devant le trône et devant l’agneau, revêtus de robes blanches, et des palmes dans leurs mains.",
            "en": "After this I beheld, and, lo, a great multitude, which no man could number, of all nations, and kindreds, and people, and tongues, stood before the throne, and before the Lamb, clothed with white robes, and palms in their hands;",
            "zh": "此後、我觀看、見有許多的人、沒有人能數過來、是從各國各族各民各方來的、站在寶座和羔羊面前、身穿白衣、手拿棕樹枝．",
            "jp": "その後のち、わたしが見みていると、見みよ、あらゆる国民こくみん、部族ぶぞく、民族みんぞく、国語こくごのうちから、数かぞえきれないほどの大おおぜいの群衆ぐんしゅうが、白しろい衣ころもを身みにまとい、しゅろの枝えだを手てに持もって、御座みざと小羊こひつじとの前まえに立たち、",
            "kr": "이 일 후에 내가 보니 각 나라와 족속과 백성과 방언에서 아무도 능히 셀 수 없는 큰 무리가 나와 흰 옷을 입고 손에 종려 가지를 들고 보좌 앞과 어린 양 앞에 서서"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et ils criaient d’une voix forte, en disant : Le salut est à notre Dieu qui est assis sur le trône, et à l’agneau.",
            "en": "And cried with a loud voice, saying, Salvation to our God which sitteth upon the throne, and unto the Lamb.",
            "zh": "大聲喊著說、願救恩歸與坐在寶座上我們的　神、也歸與羔羊。",
            "jp": "大声おおごえで叫さけんで言いった、「救すくいは、御座みざにいますわれらの神かみと小羊こひつじからきたる」。",
            "kr": "큰 소리로 외쳐 이르되 구원하심이 보좌에 앉으신 우리 하나님과 어린 양에게 있도다 하니"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et tous les anges se tenaient autour du trône et des vieillards et des quatre êtres vivants ; et ils se prosternèrent sur leur face devant le trône, et ils adorèrent Dieu,",
            "en": "And all the angels stood round about the throne, and about the elders and the four beasts, and fell before the throne on their faces, and worshipped God,",
            "zh": "眾天使都站在寶座和眾長老並四活物的周圍、在寶座前、面伏於地、敬拜　神、",
            "jp": "御使みつかいたちはみな、御座みざと長老ちょうろうたちと四つの生いき物ものとのまわりに立たっていたが、御座みざの前まえにひれ伏ふし、神かみを拝はいして言いった、",
            "kr": "모든 천사가 보좌와 장로들과 네 생물의 주위에 서 있다가 보좌 앞에 엎드려 얼굴을 대고 하나님께 경배하여"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "en disant : Amen ! La louange, la gloire, la sagesse, l’action de grâces, l’honneur, la puissance, et la force, soient à notre Dieu, aux siècles des siècles ! Amen !",
            "en": "Saying, Amen: Blessing, and glory, and wisdom, and thanksgiving, and honour, and power, and might, be unto our God for ever and ever. Amen.",
            "zh": "說、阿們．頌讚、榮耀、智慧、感謝、尊貴、權柄、大力、都歸與我們的　神、直到永永遠遠。阿們。",
            "jp": "「アァメン、さんび、栄光えいこう、知恵ちえ、感謝かんしゃ、ほまれ、力ちから、勢いきおいが、世々よよ限かぎりなく、われらの神かみにあるように、アァメン」。",
            "kr": "이르되 아멘 찬송과 영광과 지혜와 감사와 존귀와 권능과 힘이 우리 하나님께 세세토록 있을지어다 아멘 하더라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et l’un des vieillards prit la parole et me dit : Ceux qui sont revêtus de robes blanches, qui sont-ils, et d’où sont-ils venus ?",
            "en": "And one of the elders answered, saying unto me, What are these which are arrayed in white robes? and whence came they?",
            "zh": "長老中有一位問我說、這些穿白衣的是誰、是從那裡來的。",
            "jp": "長老ちょうろうたちのひとりが、わたしにむかって言いった、「この白しろい衣ころもを身みにまとっている人々ひとびとは、だれか。また、どこからきたのか」。",
            "kr": "장로 중 하나가 응답하여 나에게 이르되 이 흰 옷 입은 자들이 누구며 또 어디서 왔느냐"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Je lui dis : Mon seigneur, tu le sais. Et il me dit : Ce sont ceux qui viennent de la grande tribulation ; ils ont lavé leurs robes, et ils les ont blanchies dans le sang de l’agneau.",
            "en": "And I said unto him, Sir, thou knowest. And he said to me, These are they which came out of great tribulation, and have washed their robes, and made them white in the blood of the Lamb.",
            "zh": "我對他說、我主、你知道．他向我說、這些人是從大患難中出來的、曾用羔羊的血、把衣裳洗白淨了。",
            "jp": "わたしは彼かれに答こたえた、「わたしの主しゅよ、それはあなたがご存ぞんじです」。すると、彼かれはわたしに言いった、「彼かれらは大おおきな患難かんなんをとおってきた人ひとたちであって、その衣ころもを小羊こひつじの血ちで洗あらい、それを白しろくしたのである。",
            "kr": "내가 말하기를 내 주여 당신이 아시나이다 하니 그가 나에게 이르되 이는 큰 환난에서 나오는 자들인데 어린 양의 피에 그 옷을 씻어 희게 하였느니라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "C’est pour cela qu’ils sont devant le trône de Dieu, et le servent jour et nuit dans son temple. Celui qui est assis sur le trône dressera sa tente sur eux ;",
            "en": "Therefore are they before the throne of God, and serve him day and night in his temple: and he that sitteth on the throne shall dwell among them.",
            "zh": "所以他們在　神寶座前、晝夜在他殿中事奉他．坐寶座的要用帳幕覆庇他們。",
            "jp": "それだから彼かれらは、神かみの御座みざの前まえにおり、昼ひるも夜よるもその聖所せいじょで神かみに仕つかえているのである。御座みざにいますかたは、彼かれらの上うえに幕屋まくやを張はって共ともに住すまわれるであろう。",
            "kr": "그러므로 그들이 하나님의 보좌 앞에 있고 또 그의 성전에서 밤낮 하나님을 섬기매 보좌에 앉으신 이가 그들 위에 장막을 치시리니"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "ils n’auront plus faim, ils n’auront plus soif, et le soleil ne les frappera point, ni aucune chaleur.",
            "en": "They shall hunger no more, neither thirst any more; neither shall the sun light on them, nor any heat.",
            "zh": "他們不再飢、不再渴．日頭和炎熱、也必不傷害他們．",
            "jp": "彼かれらは、もはや飢うえることがなく、かわくこともない。太陽たいようも炎暑えんしょも、彼かれらを侵おかすことはない。",
            "kr": "그들이 다시는 주리지도 아니하며 목마르지도 아니하고 해나 아무 뜨거운 기운에 상하지도 아니하리니"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Car l’agneau qui est au milieu du trône les paîtra et les conduira aux sources des eaux de la vie, et Dieu essuiera toute larme de leurs yeux.",
            "en": "For the Lamb which is in the midst of the throne shall feed them, and shall lead them unto living fountains of waters: and God shall wipe away all tears from their eyes.",
            "zh": "因為寶座中的羔羊必牧養他們、領他們到生命水的泉源．　神也必擦去他們一切的眼淚。",
            "jp": "御座みざの正面しょうめんにいます小羊こひつじは彼かれらの牧者ぼくしゃとなって、いのちの水みずの泉いずみに導みちびいて下くださるであろう。また神かみは、彼かれらの目めから涙なみだをことごとくぬぐいとって下くださるであろう」。",
            "kr": "이는 보좌 가운데에 계신 어린 양이 그들의 목자가 되사 생명수 샘으로 인도하시고 하나님께서 그들의 눈에서 모든 눈물을 씻어 주실 것임이라"
          }
        }
      ]
    },
    {
      "number": 8,
      "introduction": {
        "fr": "John sees fire and desolation poured out during the seventh seal and preceding the Second Coming.",
        "en": "John sees fire and desolation poured out during the seventh seal and preceding the Second Coming.",
        "zh": "John sees fire and desolation poured out during the seventh seal and preceding the Second Coming.",
        "jp": "John sees fire and desolation poured out during the seventh seal and preceding the Second Coming.",
        "kr": "John sees fire and desolation poured out during the seventh seal and preceding the Second Coming."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Quand il ouvrit le septième sceau, il y eut dans le ciel un silence d’environ une demi-heure.",
            "en": "And when he had opened the seventh seal, there was silence in heaven about the space of half an hour.",
            "zh": "羔羊揭開第七印的時候、天上寂靜約有二刻。",
            "jp": "小羊こひつじが第だい七の封印ふういんを解といた時とき、半はん時間じかんばかり天てんに静しずけさがあった。",
            "kr": "일곱째 인을 떼실 때에 하늘이 반 시간쯤 고요하더니"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et je vis les sept anges qui se tiennent devant Dieu, et sept trompettes leur furent données.",
            "en": "And I saw the seven angels which stood before God; and to them were given seven trumpets.",
            "zh": "我看見那站在　神面前的七位天使、有七枝號賜給他們。",
            "jp": "それからわたしは、神かみのみまえに立たっている七人にんの御使みつかいを見みた。そして、七つのラッパが彼かれらに与あたえられた。",
            "kr": "내가 보매 하나님 앞에 일곱 천사가 서 있어 일곱 나팔을 받았더라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et un autre ange vint, et il se tint sur l’autel, ayant un encensoir d’or ; on lui donna beaucoup de parfums, afin qu’il les offrît, avec les prières de tous les saints, sur l’autel d’or qui est devant le trône.",
            "en": "And another angel came and stood at the altar, having a golden censer; and there was given unto him much incense, that he should offer it with the prayers of all saints upon the golden altar which was before the throne.",
            "zh": "另有一位天使拿著金香爐、來站在祭壇旁邊．有許多香賜給他、要和眾聖徒的祈禱一同獻在寶座前的金壇上。",
            "jp": "また、別べつの御使みつかいが出でてきて、金きんの香炉こうろを手てに持もって祭壇さいだんの前まえに立たった。たくさんの香こうが彼かれに与あたえられていたが、これは、すべての聖徒せいとの祈いのりに加くわえて、御座みざの前まえの金きんの祭壇さいだんの上うえにささげるためのものであった。",
            "kr": "또 다른 천사가 와서 제단 곁에 서서 금 향로를 가지고 많은 향을 받았으니 이는 모든 성도의 기도와 합하여 보좌 앞 금 제단에 드리고자 함이라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "La fumée des parfums monta, avec les prières des saints, de la main de l’ange devant Dieu.",
            "en": "And the smoke of the incense, which came with the prayers of the saints, ascended up before God out of the angel’s hand.",
            "zh": "那香的煙、和眾聖徒的祈禱、從天使的手中一同升到　神面前。",
            "jp": "香こうの煙けむりは、御使みつかいの手てから、聖徒せいとたちの祈いのりと共ともに神かみのみまえに立たちのぼった。",
            "kr": "향연이 성도의 기도와 함께 천사의 손으로부터 하나님 앞으로 올라가는지라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et l’ange prit l’encensoir, le remplit du feu de l’autel, et le jeta sur la terre. Et il y eut des voix, des tonnerres, des éclairs, et un tremblement de terre.",
            "en": "And the angel took the censer, and filled it with fire of the altar, and cast it into the earth: and there were voices, and thunderings, and lightnings, and an earthquake.",
            "zh": "天使拿著香爐、盛滿了壇上的火、倒在地上．隨有雷轟、大聲、閃電、地震。",
            "jp": "御使みつかいはその香炉こうろをとり、これに祭壇さいだんの火ひを満みたして、地ちに投なげつけた。すると、多おおくの雷鳴らいめいと、もろもろの声こえと、いなずまと、地震じしんとが起おこった。",
            "kr": "천사가 향로를 가지고 제단의 불을 담아다가 땅에 쏟으매 우레와 음성과 번개와 지진이 나더라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et les sept anges qui avaient les sept trompettes se préparèrent à en sonner.",
            "en": "And the seven angels which had the seven trumpets prepared themselves to sound.",
            "zh": "拿著七枝號的七位天使、就預備要吹。",
            "jp": "そこで、七つのラッパを持もっている七人にんの御使みつかいが、それを吹ふく用意よういをした。",
            "kr": "일곱 나팔을 가진 일곱 천사가 나팔 불기를 준비하더라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Le premier sonna de la trompette. Et il y eut de la grêle et du feu mêlés de sang, qui furent jetés sur la terre ; et le tiers de la terre fut brûlé, et le tiers des arbres fut brûlé, et toute herbe verte fut brûlée.",
            "en": "The first angel sounded, and there followed hail and fire mingled with blood, and they were cast upon the earth: and the third part of trees was burnt up, and all green grass was burnt up.",
            "zh": "第一位天使吹號、就有雹子與火攙著血丟在地上．地的三分之一和樹的三分之一被燒了、一切的青草也被燒了。",
            "jp": "第だい一の御使みつかいが、ラッパを吹ふき鳴ならした。すると、血ちのまじった雹ひょうと火ひとがあらわれて、地上ちじょうに降ふってきた。そして、地ちの三分ぶんの一が焼やけ、木きの三分ぶんの一が焼やけ、また、すべての青草あおくさも焼やけてしまった。",
            "kr": "첫째 천사가 나팔을 부니 피 섞인 우박과 불이 나와서 땅에 쏟아지매 땅의 삼분의 일이 타 버리고 수목의 삼분의 일도 타 버리고 각종 푸른 풀도 타 버렸더라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Le second ange sonna de la trompette. Et quelque chose comme une grande montagne embrasée par le feu fut jeté dans la mer ; et le tiers de la mer devint du sang,",
            "en": "And the second angel sounded, and as it were a great mountain burning with fire was cast into the sea: and the third part of the sea became blood;",
            "zh": "第二位天使吹號、就有彷彿火燒著的大山扔在海中．海的三分之一變成血．",
            "jp": "第だい二の御使みつかいが、ラッパを吹ふき鳴ならした。すると、火ひの燃もえさかっている大おおきな山やまのようなものが、海うみに投なげ込こまれた。そして、海うみの三分ぶんの一は血ちとなり、",
            "kr": "둘째 천사가 나팔을 부니 불 붙는 큰 산과 같은 것이 바다에 던져지매 바다의 삼분의 일이 피가 되고"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "et le tiers des créatures qui étaient dans la mer et qui avaient vie mourut, et le tiers des navires périt.",
            "en": "And the third part of the creatures which were in the sea, and had life, died; and the third part of the ships were destroyed.",
            "zh": "海中的活物死了三分之一．船隻也壞了三分之一。",
            "jp": "海うみの中なかの造つくられた生いき物ものの三分ぶんの一は死しに、舟ふねの三分ぶんの一がこわされてしまった。",
            "kr": "바다 가운데 생명 가진 피조물들의 삼분의 일이 죽고 배들의 삼분의 일이 깨지더라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Le troisième ange sonna de la trompette. Et il tomba du ciel une grande étoile ardente comme un flambeau ; et elle tomba sur le tiers des fleuves et sur les sources des eaux.",
            "en": "And the third angel sounded, and there fell a great star from heaven, burning as it were a lamp, and it fell upon the third part of the rivers, and upon the fountains of waters;",
            "zh": "第三位天使吹號、就有燒著的大星、好像火把從天上落下來、落在江河的三分之一、和眾水的泉源上．",
            "jp": "第だい三の御使みつかいが、ラッパを吹ふき鳴ならした。すると、たいまつのように燃もえている大おおきな星ほしが、空そらから落おちてきた。そしてそれは、川かわの三分ぶんの一とその水源すいげんとの上うえに落おちた。",
            "kr": "셋째 천사가 나팔을 부니 횃불 같이 타는 큰 별이 하늘에서 떨어져 강들의 삼분의 일과 여러 물샘에 떨어지니"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Le nom de cette étoile est Absinthe ; et le tiers des eaux fut changé en absinthe, et beaucoup d’hommes moururent par les eaux, parce qu’elles étaient devenues amères.",
            "en": "And the name of the star is called Wormwood: and the third part of the waters became wormwood; and many men died of the waters, because they were made bitter.",
            "zh": "這星名叫茵蔯．眾水的三分之一變為茵蔯．因水變苦、就死了許多人。",
            "jp": "この星ほしの名なは「苦にがよもぎ」と言いい、水みずの三分ぶんの一が「苦にがよもぎ」のように苦にがくなった。水みずが苦にがくなったので、そのために多おおくの人ひとが死しんだ。",
            "kr": "이 별 이름은 쓴 쑥이라 물의 삼분의 일이 쓴 쑥이 되매 그 물이 쓴 물이 되므로 많은 사람이 죽더라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Le quatrième ange sonna de la trompette. Et le tiers du soleil fut frappé, et le tiers de la lune, et le tiers des étoiles, afin que le tiers en fût obscurci, et que le jour perdît un tiers de sa clarté, et la nuit de même.",
            "en": "And the fourth angel sounded, and the third part of the sun was smitten, and the third part of the moon, and the third part of the stars; so as the third part of them was darkened, and the day shone not for a third part of it, and the night likewise.",
            "zh": "第四位天使吹號、日頭的三分之一、月亮的三分之一、星辰的三分之一、都被擊打．以致日月星的三分之一黑暗了、白晝的三分之一沒有光、黑夜也是這樣。",
            "jp": "第だい四の御使みつかいが、ラッパを吹ふき鳴ならした。すると、太陽たいようの三分ぶんの一と、月つきの三分ぶんの一と、星ほしの三分ぶんの一とが打うたれて、これらのものの三分ぶんの一は暗くらくなり、昼ひるの三分ぶんの一は明あかるくなくなり、夜よるも同おなじようになった。",
            "kr": "넷째 천사가 나팔을 부니 해 삼분의 일과 달 삼분의 일과 별들의 삼분의 일이 타격을 받아 그 삼분의 일이 어두워지니 낮 삼분의 일은 비추임이 없고 밤도 그러하더라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Je regardai, et j’entendis un aigle qui volait par le milieu du ciel, disant d’une voix forte : Malheur, malheur, malheur aux habitants de la terre, à cause des autres sons de la trompette des trois anges qui vont sonner !",
            "en": "And I beheld, and heard an angel flying through the midst of heaven, saying with a loud voice, Woe, woe, woe, to the inhabiters of the earth by reason of the other voices of the trumpet of the three angels, which are yet to sound!",
            "zh": "我又看見一個鷹飛在空中、並聽見他大聲說、三位天使要吹那其餘的號、你們住在地上的民、禍哉、禍哉、禍哉。",
            "jp": "また、わたしが見みていると、一羽わのわしが中空なかぞらを飛とび、大おおきな声こえでこう言いうのを聞きいた、「ああ、わざわいだ、わざわいだ、地ちに住すむ人々ひとびとは、わざわいだ。なお三人にんの御使みつかいがラッパを吹ふき鳴ならそうとしている」。",
            "kr": "내가 또 보고 들으니 공중에 날아가는 독수리가 큰 소리로 이르되 땅에 사는 자들에게 화, 화, 화가 있으리니 이는 세 천사들이 불어야 할 나팔 소리가 남아 있음이로다 하더라"
          }
        }
      ]
    },
    {
      "number": 9,
      "introduction": {
        "fr": "John also sees the wars and plagues poured out during the seventh seal and before the Lord comes.",
        "en": "John also sees the wars and plagues poured out during the seventh seal and before the Lord comes.",
        "zh": "John also sees the wars and plagues poured out during the seventh seal and before the Lord comes.",
        "jp": "John also sees the wars and plagues poured out during the seventh seal and before the Lord comes.",
        "kr": "John also sees the wars and plagues poured out during the seventh seal and before the Lord comes."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Le cinquième ange sonna de la trompette. Et je vis une étoile qui était tombée du ciel sur la terre. La clef du puits de l’abîme lui fut donnée,",
            "en": "And the fifth angel sounded, and I saw a star fall from heaven unto the earth: and to him was given the key of the bottomless pit.",
            "zh": "第五位天使吹號、我就看見一個星從天落到地上．有無底坑的鑰匙賜給他。",
            "jp": "第だい五の御使みつかいが、ラッパを吹ふき鳴ならした。するとわたしは、一つの星ほしが天てんから地ちに落おちて来くるのを見みた。この星ほしに、底そこ知しれぬ所ところの穴あなを開ひらくかぎが与あたえられた。",
            "kr": "다섯째 천사가 나팔을 불매 내가 보니 하늘에서 땅에 떨어진 별 하나가 있는데 그가 무저갱의 열쇠를 받았더라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "et elle ouvrit le puits de l’abîme. Et il monta du puits une fumée, comme la fumée d’une grande fournaise ; et le soleil et l’air furent obscurcis par la fumée du puits.",
            "en": "And he opened the bottomless pit; and there arose a smoke out of the pit, as the smoke of a great furnace; and the sun and the air were darkened by reason of the smoke of the pit.",
            "zh": "他開了無底坑、便有煙從坑裡往上冒、好像大火爐的煙．日頭和天空、都因這煙昏暗了。",
            "jp": "そして、この底そこ知しれぬ所ところの穴あなが開ひらかれた。すると、その穴あなから煙けむりが大おおきな炉ろの煙けむりのように立たちのぼり、その穴あなの煙けむりで、太陽たいようも空気くうきも暗くらくなった。",
            "kr": "그가 무저갱을 여니 그 구멍에서 큰 화덕의 연기 같은 연기가 올라오매 해와 공기가 그 구멍의 연기로 말미암아 어두워지며"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "De la fumée sortirent des sauterelles, qui se répandirent sur la terre ; et il leur fut donné un pouvoir comme le pouvoir qu’ont les scorpions de la terre.",
            "en": "And there came out of the smoke locusts upon the earth: and unto them was given power, as the scorpions of the earth have power.",
            "zh": "有蝗蟲從煙中出來飛到地上．有能力賜給他們、好像地上蠍子的能力一樣。",
            "jp": "その煙けむりの中なかから、いなごが地上ちじょうに出でてきたが、地ちのさそりが持もっているような力ちからが、彼かれらに与あたえられた。",
            "kr": "또 황충이 연기 가운데로부터 땅 위에 나오매 그들이 땅에 있는 전갈의 권세와 같은 권세를 받았더라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Il leur fut dit de ne point faire de mal à l’herbe de la terre, ni à aucune verdure, ni à aucun arbre, mais seulement aux hommes qui n’avaient pas le sceau de Dieu sur le front.",
            "en": "And it was commanded them that they should not hurt the grass of the earth, neither any green thing, neither any tree; but only those men which have not the seal of God in their foreheads.",
            "zh": "並且吩咐他們說、不可傷害地上的草、和各樣青物、並一切樹木、惟獨要傷害額上沒有　神印記的人。",
            "jp": "彼かれらは、地ちの草くさやすべての青草あおくさ、またすべての木きをそこなってはならないが、額ひたいに神かみの印いんがない人ひとたちには害がいを加くわえてもよいと、言いい渡わたされた。",
            "kr": "그들에게 이르시되 땅의 풀이나 푸른 것이나 각종 수목은 해하지 말고 오직 이마에 하나님의 인침을 받지 아니한 사람들만 해하라 하시더라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Il leur fut donné, non de les tuer, mais de les tourmenter pendant cinq mois ; et le tourment qu’elles causaient était comme le tourment que cause le scorpion, quand il pique un homme.",
            "en": "And to them it was given that they should not kill them, but that they should be tormented five months: and their torment was as the torment of a scorpion, when he striketh a man.",
            "zh": "但不許蝗蟲害死他們、只叫他們受痛苦五個月．這痛苦就像蠍子螫人的痛苦一樣。",
            "jp": "彼かれらは、人間にんげんを殺ころすことはしないで、五か月げつのあいだ苦くるしめることだけが許ゆるされた。彼かれらの与あたえる苦痛くつうは、人ひとがさそりにさされる時ときのような苦痛くつうであった。",
            "kr": "그러나 그들을 죽이지는 못하게 하시고 다섯 달 동안 괴롭게만 하게 하시는데 그 괴롭게 함은 전갈이 사람을 쏠 때에 괴롭게 함과 같더라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "En ces jours-là, les hommes chercheront la mort, et ils ne la trouveront pas ; ils désireront de mourir, et la mort fuira loin d’eux.",
            "en": "And in those days shall men seek death, and shall not find it; and shall desire to die, and death shall flee from them.",
            "zh": "在那些日子、人要求死、決不得死．願意死、死卻遠避他們。",
            "jp": "その時ときには、人々ひとびとは死しを求もとめても与あたえられず、死しにたいと願ねがっても、死しは逃にげて行いくのである。",
            "kr": "그 날에는 사람들이 죽기를 구하여도 죽지 못하고 죽고 싶으나 죽음이 그들을 피하리로다"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Ces sauterelles ressemblaient à des chevaux préparés pour le combat ; il y avait sur leurs têtes comme des couronnes semblables à de l’or, et leurs visages étaient comme des visages d’hommes.",
            "en": "And the shapes of the locusts were like unto horses prepared unto battle; and on their heads were as it were crowns like gold, and their faces were as the faces of men.",
            "zh": "蝗蟲的形狀、好像預備出戰的馬一樣、頭上戴的好像金冠冕、臉面好像男人的臉面。",
            "jp": "これらのいなごは、出陣しゅつじんの用意よういのととのえられた馬うまによく似にており、その頭あたまには金きんの冠かんむりのようなものをつけ、その顔かおは人間にんげんの顔かおのようであり、",
            "kr": "황충들의 모양은 전쟁을 위하여 준비한 말들 같고 그 머리에 금 같은 관 비슷한 것을 썼으며 그 얼굴은 사람의 얼굴 같고"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Elles avaient des cheveux comme des cheveux de femmes, et leurs dents étaient comme des dents de lions.",
            "en": "And they had hair as the hair of women, and their teeth were as the teeth of lions.",
            "zh": "頭髮像女人的頭髮、牙齒像獅子的牙齒。",
            "jp": "また、そのかみの毛けは女おんなのかみのようであり、その歯ははししの歯はのようであった。",
            "kr": "또 여자의 머리털 같은 머리털이 있고 그 이빨은 사자의 이빨 같으며"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Elles avaient des cuirasses comme des cuirasses de fer, et le bruit de leurs ailes était comme un bruit de chars à plusieurs chevaux qui courent au combat.",
            "en": "And they had breastplates, as it were breastplates of iron; and the sound of their wings was as the sound of chariots of many horses running to battle.",
            "zh": "胸前有甲、好像鐵甲．他們翅膀的聲音、好像許多車馬奔跑上陣的聲音。",
            "jp": "また、鉄てつの胸当むねあてのような胸当むねあてをつけており、その羽はねの音おとは、馬うまに引ひかれて戦場せんじょうに急いそぐ多おおくの戦車せんしゃの響ひびきのようであった。",
            "kr": "또 철 호심경 같은 호심경이 있고 그 날개들의 소리는 병거와 많은 말들이 전쟁터로 달려 들어가는 소리 같으며"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Elles avaient des queues semblables à des scorpions et des aiguillons, et c’est dans leurs queues qu’était le pouvoir de faire du mal aux hommes pendant cinq mois.",
            "en": "And they had tails like unto scorpions, and there were stings in their tails: and their power was to hurt men five months.",
            "zh": "有尾巴像蠍子．尾巴上的毒鉤能傷人五個月。",
            "jp": "その上うえ、さそりのような尾おと針はりとを持もっている。その尾おには、五か月げつのあいだ人間にんげんをそこなう力ちからがある。",
            "kr": "또 전갈과 같은 꼬리와 쏘는 살이 있어 그 꼬리에는 다섯 달 동안 사람들을 해하는 권세가 있더라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Elles avaient sur elles comme roi l’ange de l’abîme, nommé en hébreu Abaddon, et en grec Apollyon.",
            "en": "And they had a king over them, which is the angel of the bottomless pit, whose name in the Hebrew tongue is Abaddon, but in the Greek tongue hath his name Apollyon.",
            "zh": "有無底坑的使者作他們的王．按著希伯來話、名叫亞巴頓、希利尼話、名叫亞玻倫。",
            "jp": "彼かれらは、底そこ知しれぬ所ところの使つかいを王おうにいただいており、その名なをヘブル語ごでアバドンと言いい、ギリシヤ語ごではアポルオンと言いう。",
            "kr": "그들에게 왕이 있으니 무저갱의 사자라 히브리어로는 그 이름이 아바돈이요 헬라어로는 그 이름이 아볼루온이더라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Le premier malheur est passé. Voici il vient encore deux malheurs après cela.",
            "en": "One woe is past; and, behold, there come two woes more hereafter.",
            "zh": "第一樣災禍過去了、還有兩樣災禍要來。",
            "jp": "第だい一のわざわいは、過すぎ去さった。見みよ、この後のち、なお二つのわざわいが来くる。",
            "kr": "첫째 화는 지나갔으나 보라 아직도 이 후에 화 둘이 이르리로다"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Le sixième ange sonna de la trompette. Et j’entendis une voix venant des quatre cornes de l’autel d’or qui est devant Dieu,",
            "en": "And the sixth angel sounded, and I heard a voice from the four horns of the golden altar which is before God,",
            "zh": "第六位天使吹號、我就聽見有聲音、從　神面前金壇的四角出來、",
            "jp": "第だい六の御使みつかいが、ラッパを吹ふき鳴ならした。すると、一つの声こえが、神かみのみまえにある金きんの祭壇さいだんの四つの角つのから出でて、",
            "kr": "여섯째 천사가 나팔을 불매 내가 들으니 하나님 앞 금 제단 네 뿔에서 한 음성이 나서"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "et disant au sixième ange qui avait la trompette : Délie les quatre anges qui sont liés sur le grand fleuve d’Euphrate.",
            "en": "Saying to the sixth angel which had the trumpet, Loose the four angels which are bound in the great river Euphrates.",
            "zh": "吩咐那吹號的第六位天使、說、把那捆綁在伯拉大河的四個使者釋放了。",
            "jp": "ラッパを持もっている第だい六の御使みつかいにこう呼よびかけるのを、わたしは聞きいた。「大だいユウフラテ川がわのほとりにつながれている四人にんの御使みつかいを、解といてやれ」。",
            "kr": "나팔 가진 여섯째 천사에게 말하기를 큰 강 유브라데에 결박한 네 천사를 놓아 주라 하매"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et les quatre anges qui étaient prêts pour l’heure, le jour, le mois et l’année, furent déliés afin qu’ils tuassent le tiers des hommes.",
            "en": "And the four angels were loosed, which were prepared for an hour, and a day, and a month, and a year, for to slay the third part of men.",
            "zh": "那四個使者就被釋放．他們原是預備好了、到某年某月某日某時、要殺人的三分之一。",
            "jp": "すると、その時とき、その日ひ、その月つき、その年としに備そなえておかれた四人にんの御使みつかいが、人間にんげんの三分ぶんの一を殺ころすために、解とき放はなたれた。",
            "kr": "네 천사가 놓였으니 그들은 그 년 월 일 시에 이르러 사람 삼분의 일을 죽이기로 준비된 자들이더라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Le nombre des cavaliers de l’armée était de deux myriades de myriades : j’en entendis le nombre.",
            "en": "And the number of the army of the horsemen were two hundred thousand thousand: and I heard the number of them.",
            "zh": "馬軍有二萬萬．他們的數目我聽見了。",
            "jp": "騎兵隊きへいたいの数かずは二億おくであった。わたしはその数かずを聞きいた。",
            "kr": "마병대의 수는 이만 만이니 내가 그들의 수를 들었노라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et ainsi je vis les chevaux dans la vision, et ceux qui les montaient, ayant des cuirasses couleur de feu, d’hyacinthe, et de soufre. Les têtes des chevaux étaient comme des têtes de lions ; et de leurs bouches il sortait du feu, de la fumée, et du soufre.",
            "en": "And thus I saw the horses in the vision, and them that sat on them, having breastplates of fire, and of jacinth, and brimstone: and the heads of the horses were as the heads of lions; and out of their mouths issued fire and smoke and brimstone.",
            "zh": "我在異象中看見那些馬和騎馬的、騎馬的胸前有甲如火、與紫瑪瑙、並硫磺．馬的頭好像獅子頭、有火、有煙、有硫磺、從馬的口中出來。",
            "jp": "そして、まぼろしの中なかで、それらの馬うまとそれに乗のっている者ものたちとを見みると、乗のっている者ものたちは、火ひの色いろと青玉色せいぎょくしょくと硫黄いおうの色いろの胸当むねあてをつけていた。そして、それらの馬うまの頭あたまはししの頭あたまのようであって、その口くちから火ひと煙けむりと硫黄いおうとが、出でていた。",
            "kr": "이같은 환상 가운데 그 말들과 그 위에 탄 자들을 보니 불빛과 자줏빛과 유황빛 호심경이 있고 또 말들의 머리는 사자 머리 같고 그 입에서는 불과 연기와 유황이 나오더라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Le tiers des hommes fut tué par ces trois fléaux, par le feu, par la fumée, et par le soufre, qui sortaient de leurs bouches.",
            "en": "By these three was the third part of men killed, by the fire, and by the smoke, and by the brimstone, which issued out of their mouths.",
            "zh": "口中所出來的火、與煙、並硫磺、這三樣災殺了人的三分之一。",
            "jp": "この三つの災害さいがい、すなわち、彼かれらの口くちから出でて来くる火ひと煙けむりと硫黄いおうとによって、人間にんげんの三分ぶんの一は殺ころされてしまった。",
            "kr": "이 세 재앙 곧 자기들의 입에서 나오는 불과 연기와 유황으로 말미암아 사람 삼분의 일이 죽임을 당하니라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Car le pouvoir des chevaux était dans leurs bouches et dans leurs queues ; leurs queues étaient semblables à des serpents ayant des têtes, et c’est avec elles qu’ils faisaient du mal.",
            "en": "For their power is in their mouth, and in their tails: for their tails were like unto serpents, and had heads, and with them they do hurt.",
            "zh": "這馬的能力、是在口裡、和尾巴上．因這尾巴像蛇、並且有頭用以害人。",
            "jp": "馬うまの力ちからはその口くちと尾おとにある。その尾おはへびに似にていて、それに頭あたまがあり、その頭あたまで人ひとに害がいを加くわえるのである。",
            "kr": "이 말들의 힘은 입과 꼬리에 있으니 꼬리는 뱀 같고 또 꼬리에 머리가 있어 이것으로 해하더라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Les autres hommes qui ne furent pas tués par ces fléaux ne se repentirent pas des oeuvres de leurs mains, de manière à ne point adorer les démons, et les idoles d’or, d’argent, d’airain, de pierre et de bois, qui ne peuvent ni voir, ni entendre, ni marcher ;",
            "en": "And the rest of the men which were not killed by these plagues yet repented not of the works of their hands, that they should not worship devils, and idols of gold, and silver, and brass, and stone, and of wood: which neither can see, nor hear, nor walk:",
            "zh": "其餘未曾被這些災所殺的人、仍舊不悔改自己手所作的、還是去拜鬼魔、和那些不能看、不能聽、不能走、金、銀、銅、木、石、的偶像。",
            "jp": "これらの災害さいがいで殺ころされずに残のこった人々ひとびとは、自分じぶんの手てで造つくったものについて、悔くい改あらためようとせず、また悪霊あくれいのたぐいや、金きん、銀ぎん、銅どう、石いし、木きで造つくられ、見みることも聞きくことも歩あるくこともできない偶像ぐうぞうを礼拝れいはいして、やめようともしなかった。",
            "kr": "이 재앙에 죽지 않고 남은 사람들은 손으로 행한 일을 회개하지 아니하고 오히려 여러 귀신과 또는 보거나 듣거나 다니거나 하지 못하는 금, 은, 동과 목석의 우상에게 절하고"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "et ils ne se repentirent pas de leurs meurtres, ni de leurs enchantements, ni de leur impudicité ni de leurs vols.",
            "en": "Neither repented they of their murders, nor of their sorceries, nor of their fornication, nor of their thefts.",
            "zh": "又不悔改他們那些凶殺、邪術、姦淫、偷竊的事。",
            "jp": "また、彼かれらは、その犯おかした殺人さつじんや、まじないや、不品行ふひんこうや、盗ぬすみを悔くい改あらためようとしなかった。",
            "kr": "또 그 살인과 복술과 음행과 도둑질을 회개하지 아니하더라"
          }
        }
      ]
    },
    {
      "number": 10,
      "introduction": {
        "fr": "John seals up many things relative to the last days—He is commissioned to participate in the restoration of all things.",
        "en": "John seals up many things relative to the last days—He is commissioned to participate in the restoration of all things.",
        "zh": "John seals up many things relative to the last days—He is commissioned to participate in the restoration of all things.",
        "jp": "John seals up many things relative to the last days—He is commissioned to participate in the restoration of all things.",
        "kr": "John seals up many things relative to the last days—He is commissioned to participate in the restoration of all things."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Je vis un autre ange puissant, qui descendait du ciel, enveloppé d’une nuée ; au-dessus de sa tête était l’arc-en-ciel, et son visage était comme le soleil, et ses pieds comme des colonnes de feu.",
            "en": "And I saw another mighty angel come down from heaven, clothed with a cloud: and a rainbow was upon his head, and his face was as it were the sun, and his feet as pillars of fire:",
            "zh": "我又看見另有一位大力的天使、從天降下、披著雲彩、頭上有虹．臉面像日頭、兩腳像火柱．",
            "jp": "わたしは、もうひとりの強つよい御使みつかいが、雲くもに包つつまれて、天てんから降おりて来くるのを見みた。その頭あたまに、にじをいただき、その顔かおは太陽たいようのようで、その足あしは火ひの柱はしらのようであった。",
            "kr": "내가 또 보니 힘 센 다른 천사가 구름을 입고 하늘에서 내려오는데 그 머리 위에 무지개가 있고 그 얼굴은 해 같고 그 발은 불기둥 같으며"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Il tenait dans sa main un petit livre ouvert. Il posa son pied droit sur la mer, et son pied gauche sur la terre ;",
            "en": "And he had in his hand a little book open: and he set his right foot upon the sea, and his left foot on the earth,",
            "zh": "他手裡拿著小書卷是展開的．他右腳踏海、左腳踏地．",
            "jp": "彼かれは、開ひらかれた小ちいさな巻物まきものを手てに持もっていた。そして、右足みぎあしを海うみの上うえに、左足ひだりあしを地ちの上うえに踏ふみおろして、",
            "kr": "그 손에는 펴 놓인 작은 두루마리를 들고 그 오른 발은 바다를 밟고 왼 발은 땅을 밟고"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "et il cria d’une voix forte, comme rugit un lion. Quand il cria, les sept tonnerres firent entendre leurs voix.",
            "en": "And cried with a loud voice, as when a lion roareth: and when he had cried, seven thunders uttered their voices.",
            "zh": "大聲呼喊、好像獅子吼叫、呼喊完了、就有七雷發聲。",
            "jp": "ししがほえるように大声おおごえで叫さけんだ。彼かれが叫さけぶと、七つの雷かみなりがおのおのその声こえを発はっした。",
            "kr": "사자가 부르짖는 것 같이 큰 소리로 외치니 그가 외칠 때에 일곱 우레가 그 소리를 내어 말하더라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et quand les sept tonnerres eurent fait entendre leurs voix, j’allais écrire ; et j’entendis du ciel une voix qui disait : Scelle ce qu’ont dit les sept tonnerres, et ne l’écris pas.",
            "en": "And when the seven thunders had uttered their voices, I was about to write: and I heard a voice from heaven saying unto me, Seal up those things which the seven thunders uttered, and write them not.",
            "zh": "七雷發聲之後、我正要寫出來、就聽見從天上有聲音說、七雷所說的你要封上、不可寫出來。",
            "jp": "七つの雷かみなりが声こえを発はっした時とき、わたしはそれを書かきとめようとした。すると、天てんから声こえがあって、「七つの雷かみなりの語かたったことを封印ふういんせよ。それを書かきとめるな」と言いうのを聞きいた。",
            "kr": "일곱 우레가 말을 할 때에 내가 기록하려고 하다가 곧 들으니 하늘에서 소리가 나서 말하기를 일곱 우레가 말한 것을 인봉하고 기록하지 말라 하더라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et l’ange, que je voyais debout sur la mer et sur la terre, leva sa main droite vers le ciel,",
            "en": "And the angel which I saw stand upon the sea and upon the earth lifted up his hand to heaven,",
            "zh": "我所看見的那踏海踏地的天使、向天舉起右手來、",
            "jp": "それから、海うみと地ちの上うえに立たっているのをわたしが見みたあの御使みつかいは、天てんにむけて右手みぎてを上あげ、",
            "kr": "내가 본 바 바다와 땅을 밟고 서 있는 천사가 하늘을 향하여 오른손을 들고"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "et jura par celui qui vit aux siècles des siècles, qui a créé le ciel et les choses qui y sont, la terre et les choses qui y sont, et la mer et les choses qui y sont, qu’il n’y aurait plus de temps,",
            "en": "And sware by him that liveth for ever and ever, who created heaven, and the things that therein are, and the earth, and the things that therein are, and the sea, and the things which are therein, that there should be time no longer:",
            "zh": "指著那創造天和天上之物、地和地上之物、海和海中之物、直活到永永遠遠的、起誓說、不再有時日了．〔或作不再耽延了〕",
            "jp": "天てんとその中なかにあるもの、地ちとその中なかにあるもの、海うみとその中なかにあるものを造つくり、世々よよ限かぎりなく生いきておられるかたをさして誓ちかった、「もう時ときがない。",
            "kr": "세세토록 살아 계신 이 곧 하늘과 그 가운데에 있는 물건이며 땅과 그 가운데에 있는 물건이며 바다와 그 가운데에 있는 물건을 창조하신 이를 가리켜 맹세하여 이르되 지체하지 아니하리니"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "mais qu’aux jours de la voix du septième ange, quand il sonnerait de la trompette, le mystère de Dieu s’accomplirait, comme il l’a annoncé à ses serviteurs, les prophètes.",
            "en": "But in the days of the voice of the seventh angel, when he shall begin to sound, the mystery of God should be finished, as he hath declared to his servants the prophets.",
            "zh": "但在第七位天使吹號發聲的時候、　神的奧秘、就成全了、正如　神所傳給他僕人眾先知的佳音。",
            "jp": "第だい七の御使みつかいが吹ふき鳴ならすラッパの音おとがする時ときには、神かみがその僕しもべ、預言者よげんしゃたちにお告つげになったとおり、神かみの奥義おくぎは成就じょうじゅされる」。",
            "kr": "일곱째 천사가 소리 내는 날 그의 나팔을 불려고 할 때에 하나님이 그의 종 선지자들에게 전하신 복음과 같이 하나님의 그 비밀이 이루어지리라 하더라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et la voix, que j’avais entendue du ciel, me parla de nouveau, et dit : Va, prends le petit livre ouvert dans la main de l’ange qui se tient debout sur la mer et sur la terre.",
            "en": "And the voice which I heard from heaven spake unto me again, and said, Go and take the little book which is open in the hand of the angel which standeth upon the sea and upon the earth.",
            "zh": "我先前從天上所聽見的那聲音、又吩咐我說、你去把那踏海踏地之天使手中展開的小書卷取過來．",
            "jp": "すると、前まえに天てんから聞きこえてきた声こえが、またわたしに語かたって言いった、「さあ行いって、海うみと地ちとの上うえに立たっている御使みつかいの手てに開ひらかれている巻物まきものを、受うけ取とりなさい」。",
            "kr": "하늘에서 나서 내게 들리던 음성이 또 내게 말하여 이르되 네가 가서 바다와 땅을 밟고 서 있는 천사의 손에 펴 놓인 두루마리를 가지라 하기로"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et j’allai vers l’ange, en lui disant de me donner le petit livre. Et il me dit : Prends-le, et avale-le ; il sera amer à tes entrailles, mais dans ta bouche il sera doux comme du miel.",
            "en": "And I went unto the angel, and said unto him, Give me the little book. And he said unto me, Take it, and eat it up; and it shall make thy belly bitter, but it shall be in thy mouth sweet as honey.",
            "zh": "我就走到天使那裡、對他說、請你把小書卷給我．他對我說、你拿著喫盡了、便叫你肚子發苦、然而在你口中要甜如蜜。",
            "jp": "そこで、わたしはその御使みつかいのもとに行いって、「その小ちいさな巻物まきものを下ください」と言いった。すると、彼かれは言いった、「取とって、それを食たべてしまいなさい。あなたの腹はらには苦にがいが、口くちには蜜みつのように甘あまい」。",
            "kr": "내가 천사에게 나아가 작은 두루마리를 달라 한즉 천사가 이르되 갖다 먹어 버리라 네 배에는 쓰나 네 입에는 꿀 같이 달리라 하거늘"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Je pris le petit livre de la main de l’ange, et je l’avalai ; il fut dans ma bouche doux comme du miel, mais quand je l’eus avalé, mes entrailles furent remplies d’amertume.",
            "en": "And I took the little book out of the angel’s hand, and ate it up; and it was in my mouth sweet as honey: and as soon as I had eaten it, my belly was bitter.",
            "zh": "我從天使手中把小書卷接過來、喫盡了．在我口中果然甜如蜜．喫了以後、肚子覺得發苦了。",
            "jp": "わたしは御使みつかいの手てからその小ちいさな巻物まきものを受うけ取とって食たべてしまった。すると、わたしの口くちには蜜みつのように甘あまかったが、それを食たべたら、腹はらが苦にがくなった。",
            "kr": "내가 천사의 손에서 작은 두루마리를 갖다 먹어 버리니 내 입에는 꿀 같이 다나 먹은 후에 내 배에서는 쓰게 되더라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Puis on me dit : Il faut que tu prophétises de nouveau sur beaucoup de peuples, de nations, de langues, et de rois.",
            "en": "And he said unto me, Thou must prophesy again before many peoples, and nations, and tongues, and kings.",
            "zh": "天使〔原文作他們〕對我說、你必指著多民多國多方多王再說預言。",
            "jp": "その時とき、「あなたは、もう一度いちど、多おおくの民族みんぞく、国民こくみん、国語こくご、王おうたちについて、預言よげんせねばならない」と言いう声こえがした。",
            "kr": "그가 내게 말하기를 네가 많은 백성과 나라와 방언과 임금에게 다시 예언하여야 하리라 하더라"
          }
        }
      ]
    },
    {
      "number": 11,
      "introduction": {
        "fr": "In the last days, two prophets will be slain in Jerusalem—After 3½ days, they will be resurrected—Christ will reign over all the earth.",
        "en": "In the last days, two prophets will be slain in Jerusalem—After 3½ days, they will be resurrected—Christ will reign over all the earth.",
        "zh": "In the last days, two prophets will be slain in Jerusalem—After 3½ days, they will be resurrected—Christ will reign over all the earth.",
        "jp": "In the last days, two prophets will be slain in Jerusalem—After 3½ days, they will be resurrected—Christ will reign over all the earth.",
        "kr": "In the last days, two prophets will be slain in Jerusalem—After 3½ days, they will be resurrected—Christ will reign over all the earth."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "On me donna un roseau semblable à une verge, en disant : Lève-toi, et mesure le temple de Dieu, l’autel, et ceux qui y adorent.",
            "en": "And there was given me a reed like unto a rod: and the angel stood, saying, Rise, and measure the temple of God, and the altar, and them that worship therein.",
            "zh": "有一根葦子賜給我、當作量度的杖．且有話說、起來、將　神的殿、和祭壇、並在殿中禮拜的人、都量一量。",
            "jp": "それから、わたしはつえのような測はかりざおを与あたえられて、こう命めいじられた、「さあ立たって、神かみの聖所せいじょと祭壇さいだんと、そこで礼拝れいはいしている人々ひとびととを、測はかりなさい。",
            "kr": "또 내게 지팡이 같은 갈대를 주며 말하기를 일어나서 하나님의 성전과 제단과 그 안에서 경배하는 자들을 측량하되"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Mais le parvis extérieur du temple, laisse-le en dehors, et ne le mesure pas ; car il a été donné aux nations, et elles fouleront aux pieds la ville sainte pendant quarante-deux mois.",
            "en": "But the court which is without the temple leave out, and measure it not; for it is given unto the Gentiles: and the holy city shall they tread under foot forty and two months.",
            "zh": "只是殿外的院子、要留下不用量．因為這是給了外邦人的．他們要踐踏聖城四十二個月。",
            "jp": "聖所せいじょの外そとの庭にわはそのままにしておきなさい。それを測はかってはならない。そこは異邦人いほうじんに与あたえられた所ところだから。彼かれらは、四十二か月げつの間あいだこの聖せいなる都みやこを踏ふみにじるであろう。",
            "kr": "성전 바깥 마당은 측량하지 말고 그냥 두라 이것은 이방인에게 주었은즉 그들이 거룩한 성을 마흔두 달 동안 짓밟으리라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Je donnerai à mes deux témoins le pouvoir de prophétiser, revêtus de sacs, pendant mille deux cent soixante jours.",
            "en": "And I will give power unto my two witnesses, and they shall prophesy a thousand two hundred and threescore days, clothed in sackcloth.",
            "zh": "我要使我那兩個見證人、穿著毛衣、傳道一千二百六十天。",
            "jp": "そしてわたしは、わたしのふたりの証人しょうにんに、荒布あらぬのを着きて、千二百六十日にちのあいだ預言よげんすることを許ゆるそう」。",
            "kr": "내가 나의 두 증인에게 권세를 주리니 그들이 굵은 베옷을 입고 천이백육십 일을 예언하리라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Ce sont les deux oliviers et les deux chandeliers qui se tiennent devant le Seigneur de la terre.",
            "en": "These are the two olive trees, and the two candlesticks standing before the God of the earth.",
            "zh": "他們就是那兩棵橄欖樹、兩個燈臺、立在世界之主面前的。",
            "jp": "彼かれらは、全ぜん地ちの主しゅのみまえに立たっている二本ほんのオリブの木き、また、二つの燭台しょくだいである。",
            "kr": "그들은 이 땅의 주 앞에 서 있는 두 감람나무와 두 촛대니"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Si quelqu’un veut leur faire du mal, du feu sort de leur bouche et dévore leurs ennemis ; et si quelqu’un veut leur faire du mal, il faut qu’il soit tué de cette manière.",
            "en": "And if any man will hurt them, fire proceedeth out of their mouth, and devoureth their enemies: and if any man will hurt them, he must in this manner be killed.",
            "zh": "若有人想要害他們就有火從他們口中出來、燒滅仇敵．凡想要害他們的、都必這樣被殺。",
            "jp": "もし彼かれらに害がいを加くわえようとする者ものがあれば、彼かれらの口くちから火ひが出でて、その敵てきを滅ほろぼすであろう。もし彼かれらに害がいを加くわえようとする者ものがあれば、その者ものはこのように殺ころされねばならない。",
            "kr": "만일 누구든지 그들을 해하고자 하면 그들의 입에서 불이 나와서 그들의 원수를 삼켜 버릴 것이요 누구든지 그들을 해하고자 하면 반드시 그와 같이 죽임을 당하리라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Ils ont le pouvoir de fermer le ciel, afin qu’il ne tombe point de pluie pendant les jours de leur prophétie ; et ils ont le pouvoir de changer les eaux en sang, et de frapper la terre de toute espèce de plaie, chaque fois qu’ils le voudront.",
            "en": "These have power to shut heaven, that it rain not in the days of their prophecy: and have power over waters to turn them to blood, and to smite the earth with all plagues, as often as they will.",
            "zh": "這二人有權柄、在他們傳道的日子叫天閉塞不下雨．又有權柄、叫水變為血．並且能隨時隨意用各樣的災殃攻擊世界。",
            "jp": "預言よげんをしている期間きかん、彼かれらは、天てんを閉とじて雨あめを降ふらせないようにする力ちからを持もっている。さらにまた、水みずを血ちに変かえ、何なに度どでも思おもうままに、あらゆる災害さいがいで地ちを打うつ力ちからを持もっている。",
            "kr": "그들이 권능을 가지고 하늘을 닫아 그 예언을 하는 날 동안 비가 오지 못하게 하고 또 권능을 가지고 물을 피로 변하게 하고 아무 때든지 원하는 대로 여러 가지 재앙으로 땅을 치리로다"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Quand ils auront achevé leur témoignage, la bête qui monte de l’abîme leur fera la guerre, les vaincra, et les tuera.",
            "en": "And when they shall have finished their testimony, the beast that ascendeth out of the bottomless pit shall make war against them, and shall overcome them, and kill them.",
            "zh": "他們作完見證的時候、那從無底坑裡上來的獸、必與他們交戰、並且得勝、把他們殺了。",
            "jp": "そして、彼かれらがそのあかしを終おえると、底そこ知しれぬ所ところからのぼって来くる獣けものが、彼かれらと戦たたかって打うち勝かち、彼かれらを殺ころす。",
            "kr": "그들이 그 증언을 마칠 때에 무저갱으로부터 올라오는 짐승이 그들과 더불어 전쟁을 일으켜 그들을 이기고 그들을 죽일 터인즉"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et leurs cadavres seront sur la place de la grande ville, qui est appelée, dans un sens spirituel, Sodome et Égypte, là même où leur Seigneur a été crucifié.",
            "en": "And their dead bodies shall lie in the street of the great city, which spiritually is called Sodom and Egypt, where also our Lord was crucified.",
            "zh": "他們的屍首就倒在大城裡的街上．這城按著靈意叫所多瑪、又叫埃及、就是他們的主釘十字架之處。",
            "jp": "彼かれらの死体したいはソドムや、エジプトにたとえられている大おおいなる都みやこの大通おおどおりにさらされる。彼かれらの主しゅも、この都みやこで十字架じゅうじかにつけられたのである。",
            "kr": "그들의 시체가 큰 성 길에 있으리니 그 성은 영적으로 하면 소돔이라고도 하고 애굽이라고도 하니 곧 그들의 주께서 십자가에 못 박히신 곳이라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Des hommes d’entre les peuples, les tribus, les langues, et les nations, verront leurs cadavres pendant trois jours et demi, et ils ne permettront pas que leurs cadavres soient mis dans un sépulcre.",
            "en": "And they of the people and kindreds and tongues and nations shall see their dead bodies three days and an half, and shall not suffer their dead bodies to be put in graves.",
            "zh": "從各民各族各方各國中、有人觀看他們的屍首三天半、又不許把屍首放在墳墓裡。",
            "jp": "いろいろな民族みんぞく、部族ぶぞく、国語こくご、国民こくみんに属ぞくする人々ひとびとが、三日か半はんの間あいだ、彼かれらの死体したいをながめるが、その死体したいを墓はかに納おさめることは許ゆるさない。",
            "kr": "백성들과 족속과 방언과 나라 중에서 사람들이 그 시체를 사흘 반 동안을 보며 무덤에 장사하지 못하게 하리로다"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et à cause d’eux les habitants de la terre se réjouiront et seront dans l’allégresse, et ils s’enverront des présents les uns aux autres, parce que ces deux prophètes ont tourmenté les habitants de la terre.",
            "en": "And they that dwell upon the earth shall rejoice over them, and make merry, and shall send gifts one to another; because these two prophets tormented them that dwelt on the earth.",
            "zh": "住在地上的人、就為他們歡喜快樂、互相餽送禮物．因這兩位先知曾叫住在地上的人受痛苦。",
            "jp": "地ちに住すむ人々ひとびとは、彼かれらのことで喜よろこび楽たのしみ、互たがいに贈おくり物ものをしあう。このふたりの預言者よげんしゃは、地ちに住すむ者ものたちを悩なやましたからである。",
            "kr": "이 두 선지자가 땅에 사는 자들을 괴롭게 한 고로 땅에 사는 자들이 그들의 죽음을 즐거워하고 기뻐하여 서로 예물을 보내리라 하더라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Après les trois jours et demi, un esprit de vie, venant de Dieu, entra en eux, et ils se tinrent sur leurs pieds ; et une grande crainte s’empara de ceux qui les voyaient.",
            "en": "And after three days and an half the Spirit of life from God entered into them, and they stood upon their feet; and great fear fell upon them which saw them.",
            "zh": "過了這三天半、有生氣從　神那裡進入他們裡面、他們就站起來、看見他們的人甚是害怕。",
            "jp": "三日か半はんの後のち、いのちの息いきが、神かみから出でて彼かれらの中なかにはいり、そして、彼かれらが立たち上あがったので、それを見みた人々ひとびとは非常ひじょうな恐怖きょうふに襲おそわれた。",
            "kr": "삼 일 반 후에 하나님께로부터 생기가 그들 속에 들어가매 그들이 발로 일어서니 구경하는 자들이 크게 두려워하더라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et ils entendirent du ciel une voix qui leur disait : Montez ici ! Et ils montèrent au ciel dans la nuée ; et leurs ennemis les virent.",
            "en": "And they heard a great voice from heaven saying unto them, Come up hither. And they ascended up to heaven in a cloud; and their enemies beheld them.",
            "zh": "兩位先知聽見有大聲音從天上來、對他們說、上到這裡來。他們就駕著雲上了天．他們的仇敵也看見了。",
            "jp": "その時とき、天てんから大おおきな声こえがして、「ここに上のぼってきなさい」と言いうのを、彼かれらは聞きいた。そして、彼かれらは雲くもに乗のって天てんに上のぼった。彼かれらの敵てきはそれを見みた。",
            "kr": "하늘로부터 큰 음성이 있어 이리로 올라오라 함을 그들이 듣고 구름을 타고 하늘로 올라가니 그들의 원수들도 구경하더라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "A cette heure-là, il y eut un grand tremblement de terre, et la dixième partie de la ville tomba ; sept mille hommes furent tués dans ce tremblement de terre, et les autres furent effrayés et donnèrent gloire au Dieu du ciel.",
            "en": "And the same hour was there a great earthquake, and the tenth part of the city fell, and in the earthquake were slain of men seven thousand: and the remnant were affrighted, and gave glory to the God of heaven.",
            "zh": "正在那時候、地大震動、城就倒塌了十分之一．因地震而死的有七千人．其餘的都恐懼、歸榮耀給天上的　神。",
            "jp": "この時とき、大だい地震じしんが起おこって、都みやこの十分じゅうぶんの一は倒たおれ、その地震じしんで七千人にんが死しに、生いき残のこった人々ひとびとは驚おどろき恐おそれて、天てんの神かみに栄光えいこうを帰きした。",
            "kr": "그 때에 큰 지진이 나서 성 십분의 일이 무너지고 지진에 죽은 사람이 칠천이라 그 남은 자들이 두려워하여 영광을 하늘의 하나님께 돌리더라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Le second malheur est passé. Voici, le troisième malheur vient bientôt.",
            "en": "The second woe is past; and, behold, the third woe cometh quickly.",
            "zh": "第二樣災禍過去．第三樣災禍快到了。",
            "jp": "第だい二のわざわいは、過すぎ去さった。見みよ、第だい三のわざわいがすぐに来くる。",
            "kr": "둘째 화는 지나갔으나 보라 셋째 화가 속히 이르는도다"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Le septième ange sonna de la trompette. Et il y eut dans le ciel de fortes voix qui disaient : Le royaume du monde est remis à notre Seigneur et à son Christ ; et il régnera aux siècles des siècles.",
            "en": "And the seventh angel sounded; and there were great voices in heaven, saying, The kingdoms of this world are become the kingdoms of our Lord, and of his Christ; and he shall reign for ever and ever.",
            "zh": "第七位天使吹號、天上就有大聲音說、世上的國、成了我主和主基督的國．他要作王、直到永永遠遠。",
            "jp": "第だい七の御使みつかいが、ラッパを吹ふき鳴ならした。すると、大おおきな声々こえごえが天てんに起おこって言いった、「この世よの国くには、われらの主しゅとそのキリストとの国くにとなった。主しゅは世々よよ限かぎりなく支配しはいなさるであろう」。",
            "kr": "일곱째 천사가 나팔을 불매 하늘에 큰 음성들이 나서 이르되 세상 나라가 우리 주와 그의 그리스도의 나라가 되어 그가 세세토록 왕 노릇 하시리로다 하니"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et les vingt-quatre vieillards, qui étaient assis devant Dieu sur leurs trônes, se prosternèrent sur leurs faces, et ils adorèrent Dieu,",
            "en": "And the four and twenty elders, which sat before God on their seats, fell upon their faces, and worshipped God,",
            "zh": "在　神面前、坐在自己位上的二十四位長老、就面伏於地敬拜　神、",
            "jp": "そして、神かみのみまえで座ざについている二十四人にんの長老ちょうろうは、ひれ伏ふし、神かみを拝はいして言いった、",
            "kr": "하나님 앞에서 자기 보좌에 앉아 있던 이십사 장로가 엎드려 얼굴을 땅에 대고 하나님께 경배하여"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "en disant : Nous te rendons grâces, Seigneur Dieu tout-puissant, qui es, et qui étais, de ce que car tu as saisi ta grande puissance et pris possession de ton règne.",
            "en": "Saying, We give thee thanks, O Lord God Almighty, which art, and wast, and art to come; because thou hast taken to thee thy great power, and hast reigned.",
            "zh": "說、昔在今在的主　神、全能者阿、我們感謝你、因你執掌大權作王了。",
            "jp": "「今いまいまし、昔むかしいませる、全能者ぜんのうしゃにして主しゅなる神かみよ。大おおいなる御み力ちからをふるって支配しはいなさったことを、感謝かんしゃします。",
            "kr": "이르되 감사하옵나니 옛적에도 계셨고 지금도 계신 주 하나님 곧 전능하신 이여 친히 큰 권능을 잡으시고 왕 노릇 하시도다"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Les nations se sont irritées ; et ta colère est venue, et le temps est venu de juger les morts, de récompenser tes serviteurs les prophètes, les saints et ceux qui craignent ton nom, les petits et les grands, et de détruire ceux qui détruisent la terre.",
            "en": "And the nations were angry, and thy wrath is come, and the time of the dead, that they should be judged, and that thou shouldest give reward unto thy servants the prophets, and to the saints, and them that fear thy name, small and great; and shouldest destroy them which destroy the earth.",
            "zh": "外邦發怒、你的忿怒也臨到了．審判死人的時候也到了．你的僕人眾先知、和眾聖徒、凡敬畏你名的人連大帶小得賞賜的時候也到了．你敗壞那些敗壞世界之人的時候也就到了。",
            "jp": "諸しょ国民こくみんは怒いかり狂くるいましたが、あなたも怒いかりをあらわされました。そして、死人しにんをさばき、あなたの僕しもべなる預言者よげんしゃ、聖徒せいと、小ちいさき者ものも、大おおいなる者ものも、すべて御名みなをおそれる者ものたちに報むくいを与あたえ、また、地ちを滅ほろぼす者ものどもを滅ほろぼして下くださる時ときがきました」。",
            "kr": "이방들이 분노하매 주의 진노가 내려 죽은 자를 심판하시며 종 선지자들과 성도들과 또 작은 자든지 큰 자든지 주의 이름을 경외하는 자들에게 상 주시며 또 땅을 망하게 하는 자들을 멸망시키실 때로소이다 하더라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et le temple de Dieu dans le ciel fut ouvert, et l’arche de son alliance apparut dans son temple. Et il y eut des éclairs, des voix, des tonnerres, un tremblement de terre, et une forte grêle.",
            "en": "And the temple of God was opened in heaven, and there was seen in his temple the ark of his testament: and there were lightnings, and voices, and thunderings, and an earthquake, and great hail.",
            "zh": "當時　神天上的殿開了．在他殿中現出他的約櫃．隨後有閃電、聲音、雷轟、地震、大雹。",
            "jp": "そして、天てんにある神かみの聖所せいじょが開ひらけて、聖所せいじょの中なかに契約けいやくの箱はこが見みえた。また、いなずまと、もろもろの声こえと、雷鳴らいめいと、地震じしんとが起おこり、大粒おおつぶの雹ひょうが降ふった。",
            "kr": "이에 하늘에 있는 하나님의 성전이 열리니 성전 안에 하나님의 언약궤가 보이며 또 번개와 음성들과 우레와 지진과 큰 우박이 있더라"
          }
        }
      ]
    },
    {
      "number": 12,
      "introduction": {
        "fr": "John sees the imminent apostasy of the Church—He also sees the War in Heaven in the beginning when Satan was cast out—He sees the continuation of that war on earth.",
        "en": "John sees the imminent apostasy of the Church—He also sees the War in Heaven in the beginning when Satan was cast out—He sees the continuation of that war on earth.",
        "zh": "John sees the imminent apostasy of the Church—He also sees the War in Heaven in the beginning when Satan was cast out—He sees the continuation of that war on earth.",
        "jp": "John sees the imminent apostasy of the Church—He also sees the War in Heaven in the beginning when Satan was cast out—He sees the continuation of that war on earth.",
        "kr": "John sees the imminent apostasy of the Church—He also sees the War in Heaven in the beginning when Satan was cast out—He sees the continuation of that war on earth."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Un grand signe parut dans le ciel : une femme enveloppée du soleil, la lune sous ses pieds, et une couronne de douze étoiles sur sa tête.",
            "en": "And there appeared a great wonder in heaven; a woman clothed with the sun, and the moon under her feet, and upon her head a crown of twelve stars:",
            "zh": "天上現出大異象來．有一個婦人、身披日頭、腳踏月亮、頭戴十二星的冠冕．",
            "jp": "また、大おおいなるしるしが天てんに現あらわれた。ひとりの女おんなが太陽たいようを着きて、足あしの下したに月つきを踏ふみ、その頭あたまに十二の星ほしの冠かんむりをかぶっていた。",
            "kr": "하늘에 큰 이적이 보이니 해를 옷 입은 한 여자가 있는데 그 발 아래에는 달이 있고 그 머리에는 열두 별의 관을 썼더라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Elle était enceinte, et elle criait, étant en travail et dans les douleurs de l’enfantement.",
            "en": "And she being with child cried, travailing in birth, and pained to be delivered.",
            "zh": "他懷了孕、在生產的艱難中疼痛呼叫。",
            "jp": "この女おんなは子こを宿やどしており、産うみの苦くるしみと悩なやみとのために、泣なき叫さけんでいた。",
            "kr": "이 여자가 아이를 배어 해산하게 되매 아파서 애를 쓰며 부르짖더라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Un autre signe parut encore dans le ciel ; et voici, c’était un grand dragon rouge, ayant sept têtes et dix cornes, et sur ses têtes sept diadèmes.",
            "en": "And there appeared another wonder in heaven; and behold a great red dragon, having seven heads and ten horns, and seven crowns upon his heads.",
            "zh": "天上又現出異象來．有一條大紅龍、七頭十角、七頭上戴著七個冠冕。",
            "jp": "また、もう一つのしるしが天てんに現あらわれた。見みよ、大おおきな、赤あかい龍りゅうがいた。それに七つの頭あたまと十の角つのとがあり、その頭あたまに七つの冠かんむりをかぶっていた。",
            "kr": "하늘에 또 다른 이적이 보이니 보라 한 큰 붉은 용이 있어 머리가 일곱이요 뿔이 열이라 그 여러 머리에 일곱 왕관이 있는데"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Sa queue entraînait le tiers des étoiles du ciel, et les jetait sur la terre. Le dragon se tint devant la femme qui allait enfanter, afin de dévorer son enfant, lorsqu’elle aurait enfanté.",
            "en": "And his tail drew the third part of the stars of heaven, and did cast them to the earth: and the dragon stood before the woman which was ready to be delivered, for to devour her child as soon as it was born.",
            "zh": "他的尾巴拖拉著天上星辰的三分之一、摔在地上．龍就站在那將要生產的婦人面前、等他生產之後、要吞喫他的孩子。",
            "jp": "その尾おは天てんの星ほしの三分ぶんの一を掃はき寄よせ、それらを地ちに投なげ落おとした。龍りゅうは子こを産うもうとしている女おんなの前まえに立たち、生うまれたなら、その子こを食くい尽つくそうとかまえていた。",
            "kr": "그 꼬리가 하늘의 별 삼분의 일을 끌어다가 땅에 던지더라 용이 해산하려는 여자 앞에서 그가 해산하면 그 아이를 삼키고자 하더니"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Elle enfanta un fils, qui doit paître toutes les nations avec une verge de fer. Et son enfant fut enlevé vers Dieu et vers son trône.",
            "en": "And she brought forth a man child, who was to rule all nations with a rod of iron: and her child was caught up unto God, and to his throne.",
            "zh": "婦人生了一個男孩子、是將來要用鐵杖轄管萬國的．〔轄管原文作牧〕他的孩子被提到　神寶座那裡去了。",
            "jp": "女おんなは男おとこの子こを産うんだが、彼かれは鉄てつのつえをもってすべての国民こくみんを治おさめるべき者ものである。この子こは、神かみのみもとに、その御座みざのところに、引ひき上あげられた。",
            "kr": "여자가 아들을 낳으니 이는 장차 철장으로 만국을 다스릴 남자라 그 아이를 하나님 앞과 그 보좌 앞으로 올려가더라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et la femme s’enfuit dans le désert, où elle avait un lieu préparé par Dieu, afin qu’elle y fût nourrie pendant mille deux cent soixante jours.",
            "en": "And the woman fled into the wilderness, where she hath a place prepared of God, that they should feed her there a thousand two hundred and threescore days.",
            "zh": "婦人就逃到曠野、在那裡有　神給他預備的地方、使他被養活一千二百六十天。",
            "jp": "女おんなは荒野あらのへ逃にげて行いった。そこには、彼女かのじょが千二百六十日にちのあいだ養やしなわれるように、神かみの用意よういされた場所ばしょがあった。",
            "kr": "그 여자가 광야로 도망하매 거기서 천이백육십 일 동안 그를 양육하기 위하여 하나님께서 예비하신 곳이 있더라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et il y eut guerre dans le ciel. Michel et ses anges combattirent contre le dragon. Et le dragon et ses anges combattirent,",
            "en": "And there was war in heaven: Michael and his angels fought against the dragon; and the dragon fought and his angels,",
            "zh": "在天上就有了爭戰．米迦勒同他的使者與龍爭戰．龍也同他的使者去爭戰．",
            "jp": "さて、天てんでは戦たたかいが起おこった。ミカエルとその御使みつかいたちとが、龍りゅうと戦たたかったのである。龍りゅうもその使つかいたちも応戦おうせんしたが、",
            "kr": "하늘에 전쟁이 있으니 미가엘과 그의 사자들이 용과 더불어 싸울새 용과 그의 사자들도 싸우나"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "mais ils ne furent pas les plus forts, et leur place ne fut plus trouvée dans le ciel.",
            "en": "And prevailed not; neither was their place found any more in heaven.",
            "zh": "並沒有得勝、天上再沒有他們的地方。",
            "jp": "勝かてなかった。そして、もはや天てんには彼かれらのおる所ところがなくなった。",
            "kr": "이기지 못하여 다시 하늘에서 그들이 있을 곳을 얻지 못한지라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et il fut précipité, le grand dragon, le serpent ancien, appelé le diable et Satan, celui qui séduit toute la terre, il fut précipité sur la terre, et ses anges furent précipités avec lui.",
            "en": "And the great dragon was cast out, that old serpent, called the Devil, and Satan, which deceiveth the whole world: he was cast out into the earth, and his angels were cast out with him.",
            "zh": "大龍就是那古蛇、名叫魔鬼、又叫撒但、是迷惑普天下的．他被摔在地上、他的使者也一同被摔下去。",
            "jp": "この巨大きょだいな龍りゅう、すなわち、悪魔あくまとか、サタンとか呼よばれ、全ぜん世界せかいを惑まどわす年としを経へたへびは、地ちに投なげ落おとされ、その使つかいたちも、もろともに投なげ落おとされた。",
            "kr": "큰 용이 내쫓기니 옛 뱀 곧 마귀라고도 하고 사탄이라고도 하며 온 천하를 꾀는 자라 그가 땅으로 내쫓기니 그의 사자들도 그와 함께 내쫓기니라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et j’entendis dans le ciel une voix forte qui disait : Maintenant le salut est arrivé, et la puissance, et le règne de notre Dieu, et l’autorité de son Christ ; car il a été précipité, l’accusateur de nos frères, celui qui les accusait devant notre Dieu jour et nuit.",
            "en": "And I heard a loud voice saying in heaven, Now is come salvation, and strength, and the kingdom of our God, and the power of his Christ: for the accuser of our brethren is cast down, which accused them before our God day and night.",
            "zh": "我聽見在天上有大聲音說、我　神的救恩、能力、國度、並他基督的權柄、現在都來到了．因為那在我們　神面前晝夜控告我們弟兄的、已經被摔下去了。",
            "jp": "その時ときわたしは、大おおきな声こえが天てんでこう言いうのを聞きいた、「今いまや、われらの神かみの救すくいと力ちからと国くにと、神かみのキリストの権威けんいとは、現あらわれた。われらの兄弟きょうだいらを訴うったえる者もの、夜昼よるひるわれらの神かみのみまえで彼かれらを訴うったえる者ものは、投なげ落おとされた。",
            "kr": "내가 또 들으니 하늘에 큰 음성이 있어 이르되 이제 우리 하나님의 구원과 능력과 나라와 또 그의 그리스도의 권세가 나타났으니 우리 형제들을 참소하던 자 곧 우리 하나님 앞에서 밤낮 참소하던 자가 쫓겨났고"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Ils l’ont vaincu à cause du sang de l’agneau et à cause de la parole de leur témoignage, et ils n’ont pas aimé leur vie jusqu’à craindre la mort.",
            "en": "And they overcame him by the blood of the Lamb, and by the word of their testimony; and they loved not their lives unto the death.",
            "zh": "弟兄勝過他、是因羔羊的血、和自己所見證的道．他們雖至於死、也不愛惜性命。",
            "jp": "兄弟きょうだいたちは、小羊こひつじの血ちと彼かれらのあかしの言葉ことばとによって、彼かれにうち勝かち、死しに至いたるまでもそのいのちを惜おしまなかった。",
            "kr": "또 우리 형제들이 어린 양의 피와 자기들이 증언하는 말씀으로써 그를 이겼으니 그들은 죽기까지 자기들의 생명을 아끼지 아니하였도다"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "C’est pourquoi réjouissez-vous, cieux, et vous qui habitez dans les cieux. Malheur à la terre et à la mer ! car le diable est descendu vers vous, animé d’une grande colère, sachant qu’il a peu de temps.",
            "en": "Therefore rejoice, ye heavens, and ye that dwell in them. Woe to the inhabiters of the earth and of the sea! for the devil is come down unto you, having great wrath, because he knoweth that he hath but a short time.",
            "zh": "所以諸天和住在其中的、你們都快樂罷．只是地與海有禍了、因為魔鬼知道自己的時候不多、就氣忿忿的下到你們那裡去了。",
            "jp": "それゆえに、天てんとその中なかに住すむ者ものたちよ、大おおいに喜よろこべ。しかし、地ちと海うみよ、おまえたちはわざわいである。悪魔あくまが、自分じぶんの時ときが短みじかいのを知しり、激はげしい怒いかりをもって、おまえたちのところに下くだってきたからである」。",
            "kr": "그러므로 하늘과 그 가운데에 거하는 자들은 즐거워하라 그러나 땅과 바다는 화 있을진저 이는 마귀가 자기의 때가 얼마 남지 않은 줄을 알므로 크게 분내어 너희에게 내려갔음이라 하더라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Quand le dragon vit qu’il avait été précipité sur la terre, il poursuivit la femme qui avait enfanté l’enfant mâle.",
            "en": "And when the dragon saw that he was cast unto the earth, he persecuted the woman which brought forth the man child.",
            "zh": "龍見自己被摔在地上、就逼迫那生男孩子的婦人。",
            "jp": "龍りゅうは、自分じぶんが地上ちじょうに投なげ落おとされたと知しると、男子だんしを産うんだ女おんなを追おいかけた。",
            "kr": "용이 자기가 땅으로 내쫓긴 것을 보고 남자를 낳은 여자를 박해하는지라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et les deux ailes du grand aigle furent données à la femme, afin qu’elle s’envolât au désert, vers son lieu, où elle est nourrie un temps, des temps, et la moitié d’un temps, loin de la face du serpent.",
            "en": "And to the woman were given two wings of a great eagle, that she might fly into the wilderness, into her place, where she is nourished for a time, and times, and half a time, from the face of the serpent.",
            "zh": "於是有大鷹的兩個翅膀賜給婦人、叫他能飛到曠野、到自己的地方、躲避那蛇．他在那裡被養活一載二載半載。",
            "jp": "しかし、女おんなは自分じぶんの場所ばしょである荒野あらのに飛とんで行いくために、大おおきなわしの二つの翼つばさを与あたえられた。そしてそこでへびからのがれて、一年ねん、二年ねん、また、半年はんとしの間あいだ、養やしなわれることになっていた。",
            "kr": "그 여자가 큰 독수리의 두 날개를 받아 광야 자기 곳으로 날아가 거기서 그 뱀의 낯을 피하여 한 때와 두 때와 반 때를 양육 받으매"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et, de sa bouche, le serpent lança de l’eau comme un fleuve derrière la femme, afin de l’entraîner par le fleuve.",
            "en": "And the serpent cast out of his mouth water as a flood after the woman, that he might cause her to be carried away of the flood.",
            "zh": "蛇就在婦人身後、從口中吐出水來像河一樣、要將婦人沖去。",
            "jp": "へびは女おんなの後うしろに水みずを川かわのように、口くちから吐はき出だして、女おんなをおし流ながそうとした。",
            "kr": "여자의 뒤에서 뱀이 그 입으로 물을 강 같이 토하여 여자를 물에 떠내려 가게 하려 하되"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et la terre secourut la femme, et la terre ouvrit sa bouche et engloutit le fleuve que le dragon avait lancé de sa bouche.",
            "en": "And the earth helped the woman, and the earth opened her mouth, and swallowed up the flood which the dragon cast out of his mouth.",
            "zh": "地卻幫助婦人、開口吞了從龍口吐出來的水。〔原文作河〕",
            "jp": "しかし、地ちは女おんなを助たすけた。すなわち、地ちはその口くちを開ひらいて、龍りゅうが口くちから吐はき出だした川かわを飲のみほした。",
            "kr": "땅이 여자를 도와 그 입을 벌려 용의 입에서 토한 강물을 삼키니"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et le dragon fut irrité contre la femme, et il s’en alla faire la guerre au restes de sa postérité, à ceux qui gardent les commandements de Dieu et qui ont le témoignage de Jésus.",
            "en": "And the dragon was wroth with the woman, and went to make war with the remnant of her seed, which keep the commandments of God, and have the testimony of Jesus Christ.",
            "zh": "龍向婦人發怒、去與他其餘的兒女爭戰、這兒女就是那守　神誡命、為耶穌作見證的。那時龍就站在海邊的沙上。",
            "jp": "龍りゅうは、女おんなに対たいして怒いかりを発はっし、女おんなの残のこりの子こら、すなわち、神かみの戒いましめを守まもり、イエスのあかしを持もっている者ものたちに対たいして、戦たたかいをいどむために、出でて行いった。",
            "kr": "용이 여자에게 분노하여 돌아가서 그 여자의 남은 자손 곧 하나님의 계명을 지키며 예수의 증거를 가진 자들과 더불어 싸우려고 바다 모래 위에 서 있더라"
          }
        }
      ]
    },
    {
      "number": 13,
      "introduction": {
        "fr": "John sees fierce-looking beasts that represent degenerate earthly kingdoms controlled by Satan—The devil works miracles and deceives men.",
        "en": "John sees fierce-looking beasts that represent degenerate earthly kingdoms controlled by Satan—The devil works miracles and deceives men.",
        "zh": "John sees fierce-looking beasts that represent degenerate earthly kingdoms controlled by Satan—The devil works miracles and deceives men.",
        "jp": "John sees fierce-looking beasts that represent degenerate earthly kingdoms controlled by Satan—The devil works miracles and deceives men.",
        "kr": "John sees fierce-looking beasts that represent degenerate earthly kingdoms controlled by Satan—The devil works miracles and deceives men."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et il se tint sur le sable de la mer. Puis je vis monter de la mer une bête qui avait dix cornes et sept têtes, et sur ses cornes dix diadèmes, et sur ses têtes des noms de blasphème.",
            "en": "And I stood upon the sand of the sea, and saw a beast rise up out of the sea, having seven heads and ten horns, and upon his horns ten crowns, and upon his heads the name of blasphemy.",
            "zh": "我又看見一個獸從海中上來、有十角七頭、在十角上戴著十個冠冕、七頭上有褻瀆的名號。",
            "jp": "わたしはまた、一匹ぴきの獣けものが海うみから上のぼって来くるのを見みた。それには角つのが十本ぽん、頭あたまが七つあり、それらの角つのには十の冠かんむりがあって、頭あたまには神かみを汚けがす名ながついていた。",
            "kr": "내가 보니 바다에서 한 짐승이 나오는데 뿔이 열이요 머리가 일곱이라 그 뿔에는 열 왕관이 있고 그 머리들에는 신성모독 하는 이름들이 있더라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "La bête que je vis était semblable à un léopard ; ses pieds étaient comme ceux d’un ours, et sa gueule comme une gueule de lion. Le dragon lui donna sa puissance, et son trône, et une grande autorité.",
            "en": "And the beast which I saw was like unto a leopard, and his feet were as the feet of a bear, and his mouth as the mouth of a lion: and the dragon gave him his power, and his seat, and great authority.",
            "zh": "我所看見的獸、形狀像豹、腳像熊的腳、口像獅子的口．那龍將自己的能力、座位、和大權柄、都給了他。",
            "jp": "わたしの見みたこの獣けものはひょうに似にており、その足あしはくまの足あしのようで、その口くちはししの口くちのようであった。龍りゅうは自分じぶんの力ちからと位くらいと大おおいなる権威けんいとを、この獣けものに与あたえた。",
            "kr": "내가 본 짐승은 표범과 비슷하고 그 발은 곰의 발 같고 그 입은 사자의 입 같은데 용이 자기의 능력과 보좌와 큰 권세를 그에게 주었더라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et je vis l’une de ses têtes comme blessée à mort ; mais sa blessure mortelle fut guérie. Et toute la terre était dans l’admiration derrière la bête.",
            "en": "And I saw one of his heads as it were wounded to death; and his deadly wound was healed: and all the world wondered after the beast.",
            "zh": "我看見獸的七頭中、有一個似乎受了死傷．那死傷卻醫好了。全地的人、都希奇跟從那獸．",
            "jp": "その頭あたまの一つが、死しぬほどの傷きずを受うけたが、その致命ちめい的てきな傷きずもなおってしまった。そこで、全ぜん地ちの人々ひとびとは驚おどろきおそれて、その獣けものに従したがい、",
            "kr": "그의 머리 하나가 상하여 죽게 된 것 같더니 그 죽게 되었던 상처가 나으매 온 땅이 놀랍게 여겨 짐승을 따르고"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et ils adorèrent le dragon, parce qu’il avait donné l’autorité à la bête ; ils adorèrent la bête, en disant : Qui est semblable à la bête, et qui peut combattre contre elle ?",
            "en": "And they worshipped the dragon which gave power unto the beast: and they worshipped the beast, saying, Who is like unto the beast? who is able to make war with him?",
            "zh": "又拜那龍、因為他將自己的權柄給了獸．也拜獸說、誰能比這獸、誰能與他交戰呢。",
            "jp": "また、龍りゅうがその権威けんいを獣けものに与あたえたので、人々ひとびとは龍りゅうを拝おがみ、さらに、その獣けものを拝おがんで言いった、「だれが、この獣けものに匹敵ひってきし得えようか。だれが、これと戦たたかうことができようか」。",
            "kr": "용이 짐승에게 권세를 주므로 용에게 경배하며 짐승에게 경배하여 이르되 누가 이 짐승과 같으냐 누가 능히 이와 더불어 싸우리요 하더라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et il lui fut donné une bouche qui proférait des paroles arrogantes et des blasphèmes ; et il lui fut donné le pouvoir d’agir pendant quarante-deux mois.",
            "en": "And there was given unto him a mouth speaking great things and blasphemies; and power was given unto him to continue forty and two months.",
            "zh": "又賜給他說誇大褻瀆話的口．又有權柄賜給他、可以任意而行四十二個月。",
            "jp": "この獣けものには、また、大言たいげんを吐はき汚けがしごとを語かたる口くちが与あたえられ、四十二か月げつのあいだ活動かつどうする権威けんいが与あたえられた。",
            "kr": "또 짐승이 과장되고 신성모독을 말하는 입을 받고 또 마흔두 달 동안 일할 권세를 받으니라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et elle ouvrit sa bouche pour proférer des blasphèmes contre Dieu, pour blasphémer son nom, et son tabernacle, et ceux qui habitent dans le ciel.",
            "en": "And he opened his mouth in blasphemy against God, to blaspheme his name, and his tabernacle, and them that dwell in heaven.",
            "zh": "獸就開口向　神說褻瀆的話、褻瀆　神的名、並他的帳幕、以及那些住在天上的。",
            "jp": "そこで、彼かれは口くちを開ひらいて神かみを汚けがし、神かみの御名みなと、その幕屋まくや、すなわち、天てんに住すむ者ものたちとを汚けがした。",
            "kr": "짐승이 입을 벌려 하나님을 향하여 비방하되 그의 이름과 그의 장막 곧 하늘에 사는 자들을 비방하더라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et il lui fut donné de faire la guerre aux saints, et de les vaincre. Et il lui fut donné autorité sur toute tribu, tout peuple, toute langue, et toute nation.",
            "en": "And it was given unto him to make war with the saints, and to overcome them: and power was given him over all kindreds, and tongues, and nations.",
            "zh": "又任憑他與聖徒爭戰、並且得勝．也把權柄賜給他、制伏各族各民各方各國。",
            "jp": "そして彼かれは、聖徒せいとに戦たたかいをいどんでこれに勝かつことを許ゆるされ、さらに、すべての部族ぶぞく、民族みんぞく、国語こくご、国民こくみんを支配しはいする権威けんいを与あたえられた。",
            "kr": "또 권세를 받아 성도들과 싸워 이기게 되고 각 족속과 백성과 방언과 나라를 다스리는 권세를 받으니"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et tous les habitants de la terre l’adoreront, ceux dont le nom n’a pas été écrit dès la fondation du monde dans le livre de vie de l’agneau qui a été immolé.",
            "en": "And all that dwell upon the earth shall worship him, whose names are not written in the book of life of the Lamb slain from the foundation of the world.",
            "zh": "凡住在地上、名字從創世以來、沒有記在被殺之羔羊生命冊上的人、都要拜他。",
            "jp": "地ちに住すむ者もので、ほふられた小羊こひつじのいのちの書しょに、その名なを世よの初はじめからしるされていない者ものはみな、この獣けものを拝おがむであろう。",
            "kr": "죽임을 당한 어린 양의 생명책에 창세 이후로 이름이 기록되지 못하고 이 땅에 사는 자들은 다 그 짐승에게 경배하리라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Si quelqu’un a des oreilles, qu’il entende !",
            "en": "If any man have an ear, let him hear.",
            "zh": "凡有耳的、就應當聽。",
            "jp": "耳みみのある者ものは、聞きくがよい。",
            "kr": "누구든지 귀가 있거든 들을지어다"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Si quelqu’un mène en captivité, il ira en captivité ; si quelqu’un tue par l’épée, il faut qu’il soit tué par l’épée. C’est ici la persévérance et la foi des saints.",
            "en": "He that leadeth into captivity shall go into captivity: he that killeth with the sword must be killed with the sword. Here is the patience and the faith of the saints.",
            "zh": "擄掠人的必被擄掠．用刀殺人的、必被刀殺。聖徒的忍耐和信心、就是在此。",
            "jp": "とりこになるべき者ものは、とりこになっていく。つるぎで殺ころす者ものは、自みずからもつるぎで殺ころされねばならない。ここに、聖徒せいとたちの忍耐にんたいと信仰しんこうとがある。",
            "kr": "사로잡힐 자는 사로잡혀 갈 것이요 칼에 죽을 자는 마땅히 칼에 죽을 것이니 성도들의 인내와 믿음이 여기 있느니라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Puis je vis monter de la terre une autre bête, qui avait deux cornes semblables à celles d’un agneau, et qui parlait comme un dragon.",
            "en": "And I beheld another beast coming up out of the earth; and he had two horns like a lamb, and he spake as a dragon.",
            "zh": "我又看見另有一個獸從地中上來．有兩角如同羊羔、說話好像龍。",
            "jp": "わたしはまた、ほかの獣けものが地ちから上のぼって来くるのを見みた。それには小羊こひつじのような角つのが二つあって、龍りゅうのように物ものを言いった。",
            "kr": "내가 보매 또 다른 짐승이 땅에서 올라오니 어린 양 같이 두 뿔이 있고 용처럼 말을 하더라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Elle exerçait toute l’autorité de la première bête en sa présence, et elle faisait que la terre et ses habitants adoraient la première bête, dont la blessure mortelle avait été guérie.",
            "en": "And he exerciseth all the power of the first beast before him, and causeth the earth and them which dwell therein to worship the first beast, whose deadly wound was healed.",
            "zh": "他在頭一個獸面前、施行頭一個獸所有的權柄．並且叫地和住在地上的人、拜那死傷醫好的頭一個獸。",
            "jp": "そして、先さきの獣けものの持もつすべての権力けんりょくをその前まえで働はたらかせた。また、地ちと地ちに住すむ人々ひとびとに、致命ちめい的てきな傷きずがいやされた先さきの獣けものを拝おがませた。",
            "kr": "그가 먼저 나온 짐승의 모든 권세를 그 앞에서 행하고 땅과 땅에 사는 자들을 처음 짐승에게 경배하게 하니 곧 죽게 되었던 상처가 나은 자니라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Elle opérait de grands prodiges, même jusqu’à faire descendre du feu du ciel sur la terre, à la vue des hommes.",
            "en": "And he doeth great wonders, so that he maketh fire come down from heaven on the earth in the sight of men,",
            "zh": "又行大奇事、甚至在人面前、叫火從天降在地上。",
            "jp": "また、大おおいなるしるしを行おこなって、人々ひとびとの前まえで火ひを天てんから地ちに降ふらせることさえした。",
            "kr": "큰 이적을 행하되 심지어 사람들 앞에서 불이 하늘로부터 땅에 내려오게 하고"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et elle séduisait les habitants de la terre par les prodiges qu’il lui était donné d’opérer en présence de la bête, disant aux habitants de la terre de faire une image à la bête qui avait la blessure de l’épée et qui vivait.",
            "en": "And deceiveth them that dwell on the earth by the means of those miracles which he had power to do in the sight of the beast; saying to them that dwell on the earth, that they should make an image to the beast, which had the wound by a sword, and did live.",
            "zh": "他因賜給他權柄在獸面前能行奇事、就迷惑住在地上的人、說、要給那受刀傷還活著的獸作個像。",
            "jp": "さらに、先さきの獣けものの前まえで行おこなうのを許ゆるされたしるしで、地ちに住すむ人々ひとびとを惑まどわし、かつ、つるぎの傷きずを受うけてもなお生いきている先さきの獣けものの像ぞうを造つくることを、地ちに住すむ人々ひとびとに命めいじた。",
            "kr": "짐승 앞에서 받은 바 이적을 행함으로 땅에 거하는 자들을 미혹하며 땅에 거하는 자들에게 이르기를 칼에 상하였다가 살아난 짐승을 위하여 우상을 만들라 하더라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et il lui fut donné d’animer l’image de la bête, afin que l’image de la bête parlât, et qu’elle fît que tous ceux qui n’adoreraient pas l’image de la bête fussent tués.",
            "en": "And he had power to give life unto the image of the beast, that the image of the beast should both speak, and cause that as many as would not worship the image of the beast should be killed.",
            "zh": "又有權柄賜給他叫獸像有生氣、並且能說話、又叫所有不拜獸像的人都被殺害。",
            "jp": "それから、その獣けものの像ぞうに息いきを吹ふき込こんで、その獣けものの像ぞうが物ものを言いうことさえできるようにし、また、その獣けものの像ぞうを拝おがまない者ものをみな殺ころさせた。",
            "kr": "그가 권세를 받아 그 짐승의 우상에게 생기를 주어 그 짐승의 우상으로 말하게 하고 또 짐승의 우상에게 경배하지 아니하는 자는 몇이든지 다 죽이게 하더라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et elle fit que tous, petits et grands, riches et pauvres, libres et esclaves, reçussent une marque sur leur main droite ou sur leur front,",
            "en": "And he causeth all, both small and great, rich and poor, free and bond, to receive a mark in their right hand, or in their foreheads:",
            "zh": "他又叫眾人、無論大小貧富、自主的為奴的、都在右手上、或是在額上、受一個印記。",
            "jp": "また、小ちいさき者ものにも、大おおいなる者ものにも、富とめる者ものにも、貧まずしき者ものにも、自由人じゆうじんにも、奴隷どれいにも、すべての人々ひとびとに、その右みぎの手てあるいは額ひたいに刻印こくいんを押おさせ、",
            "kr": "그가 모든 자 곧 작은 자나 큰 자나 부자나 가난한 자나 자유인이나 종들에게 그 오른손에나 이마에 표를 받게 하고"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "et que personne ne pût acheter ni vendre, sans avoir la marque, le nom de la bête ou le nombre de son nom.",
            "en": "And that no man might buy or sell, save he that had the mark, or the name of the beast, or the number of his name.",
            "zh": "除了那受印記、有了獸名、或有獸名數目的、都不得作買賣。",
            "jp": "この刻印こくいんのない者ものはみな、物ものを買かうことも売うることもできないようにした。この刻印こくいんは、その獣けものの名な、または、その名なの数字すうじのことである。",
            "kr": "누구든지 이 표를 가진 자 외에는 매매를 못하게 하니 이 표는 곧 짐승의 이름이나 그 이름의 수라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "C’est ici la sagesse. Que celui qui a de l’intelligence calcule le nombre de la bête. Car c’est un nombre d’homme, et son nombre est six cent soixante-six.",
            "en": "Here is wisdom. Let him that hath understanding count the number of the beast: for it is the number of a man; and his number is Six hundred threescore and six.",
            "zh": "在這裡有智慧。凡有聰明的、可以算計獸的數目．因為這是人的數目、他的數目是六百六十六。",
            "jp": "ここに、知恵ちえが必要ひつようである。思慮しりょのある者ものは、獣けものの数字すうじを解とくがよい。その数字すうじとは、人間にんげんをさすものである。そして、その数字すうじは六百六十六である。",
            "kr": "지혜가 여기 있으니 총명한 자는 그 짐승의 수를 세어 보라 그것은 사람의 수니 그의 수는 육백육십육이니라"
          }
        }
      ]
    },
    {
      "number": 14,
      "introduction": {
        "fr": "The Lamb will stand upon Mount Zion—The gospel will be restored in the last days by angelic ministry—The Son of Man will harvest the earth.",
        "en": "The Lamb will stand upon Mount Zion—The gospel will be restored in the last days by angelic ministry—The Son of Man will harvest the earth.",
        "zh": "The Lamb will stand upon Mount Zion—The gospel will be restored in the last days by angelic ministry—The Son of Man will harvest the earth.",
        "jp": "The Lamb will stand upon Mount Zion—The gospel will be restored in the last days by angelic ministry—The Son of Man will harvest the earth.",
        "kr": "The Lamb will stand upon Mount Zion—The gospel will be restored in the last days by angelic ministry—The Son of Man will harvest the earth."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Je regardai, et voici, l’agneau se tenait sur la montagne de Sion, et avec lui cent quarante-quatre mille personnes, qui avaient son nom et le nom de son Père écrits sur leurs fronts.",
            "en": "And I looked, and, lo, a Lamb stood on the mount Sion, and with him an hundred forty and four thousand, having his Father’s name written in their foreheads.",
            "zh": "我又觀看、見羔羊站在錫安山、同他又有十四萬四千人、都有他的名、和他父的名、寫在額上。",
            "jp": "なお、わたしが見みていると、見みよ、小羊こひつじがシオンの山やまに立たっていた。また、十四万四千の人々ひとびとが小羊こひつじと共ともにおり、その額ひたいに小羊こひつじの名なとその父ちちの名なとが書かかれていた。",
            "kr": "또 내가 보니 보라 어린 양이 시온 산에 섰고 그와 함께 십사만 사천이 서 있는데 그들의 이마에는 어린 양의 이름과 그 아버지의 이름을 쓴 것이 있더라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et j’entendis du ciel une voix, comme un bruit de grosses eaux, comme le bruit d’un grand tonnerre ; et la voix que j’entendis était comme celle de joueurs de harpes jouant de leurs harpes.",
            "en": "And I heard a voice from heaven, as the voice of many waters, and as the voice of a great thunder: and I heard the voice of harpers harping with their harps:",
            "zh": "我聽見從天上有聲音、像眾水的聲音、和大雷的聲音．並且我所聽見的好像彈琴的所彈的琴聲。",
            "jp": "またわたしは、大水おおみずのとどろきのような、激はげしい雷鳴らいめいのような声こえが、天てんから出でるのを聞きいた。わたしの聞きいたその声こえは、琴ことをひく人ひとが立琴たてごとをひく音おとのようでもあった。",
            "kr": "내가 하늘에서 나는 소리를 들으니 많은 물 소리와도 같고 큰 우렛소리와도 같은데 내가 들은 소리는 거문고 타는 자들이 그 거문고를 타는 것 같더라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et ils chantaient un cantique nouveau devant le trône, et devant les quatre êtres vivants et les vieillards. Et personne ne pouvait apprendre le cantique, si ce n’est les cent quarante-quatre mille, qui avaient été rachetés de la terre.",
            "en": "And they sung as it were a new song before the throne, and before the four beasts, and the elders: and no man could learn that song but the hundred and forty and four thousand, which were redeemed from the earth.",
            "zh": "他們在寶座前、並在四活物和眾長老前唱歌、彷彿是新歌．除了從地上買來的那十四萬四千人以外、沒有人能學這歌。",
            "jp": "彼かれらは、御座みざの前まえ、四つの生いき物ものと長老ちょうろうたちとの前まえで、新あたらしい歌うたを歌うたった。この歌うたは、地ちからあがなわれた十四万四千人にんのほかは、だれも学まなぶことができなかった。",
            "kr": "그들이 보좌 앞과 네 생물과 장로들 앞에서 새 노래를 부르니 땅에서 속량함을 받은 십사만 사천 밖에는 능히 이 노래를 배울 자가 없더라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Ce sont ceux qui ne se sont pas souillés avec des femmes, car ils sont vierges ; ils suivent l’agneau partout où il va. Ils ont été rachetés d’entre les hommes, comme des prémices pour Dieu et pour l’agneau ;",
            "en": "These are they which were not defiled with women; for they are virgins. These are they which follow the Lamb whithersoever he goeth. These were redeemed from among men, being the firstfruits unto God and to the Lamb.",
            "zh": "這些人未曾沾染婦女、他們原是童身。羔羊無論往那裡去、他們都跟隨他。他們是從人間買來的、作初熟的果子歸與　神和羔羊。",
            "jp": "彼かれらは、女おんなにふれたことのない者ものである。彼かれらは、純潔じゅんけつな者ものである。そして、小羊こひつじの行いく所ところへは、どこへでもついて行いく。彼かれらは、神かみと小羊こひつじとにささげられる初穂はつほとして、人間にんげんの中なかからあがなわれた者ものである。",
            "kr": "이 사람들은 여자와 더불어 더럽히지 아니하고 순결한 자라 어린 양이 어디로 인도하든지 따라가는 자며 사람 가운데에서 속량함을 받아 처음 익은 열매로 하나님과 어린 양에게 속한 자들이니"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "et dans leur bouche il ne s’est point trouvé de mensonge, car ils sont irrépréhensibles.",
            "en": "And in their mouth was found no guile: for they are without fault before the throne of God.",
            "zh": "在他們口中察不出謊言來．他們是沒有瑕疵的。",
            "jp": "彼かれらの口くちには偽いつわりがなく、彼かれらは傷きずのない者ものであった。",
            "kr": "그 입에 거짓말이 없고 흠이 없는 자들이더라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Je vis un autre ange qui volait par le milieu du ciel, ayant un Évangile éternel, pour l’annoncer aux habitants de la terre, à toute nation, à toute tribu, à toute langue, et à tout peuple.",
            "en": "And I saw another angel fly in the midst of heaven, having the everlasting gospel to preach unto them that dwell on the earth, and to every nation, and kindred, and tongue, and people,",
            "zh": "我又看見另有一位天使飛在空中、有永遠的福音要傳給住在地上的人、就是各國各族各方各民．",
            "jp": "わたしは、もうひとりの御使みつかいが中空なかぞらを飛とぶのを見みた。彼かれは地ちに住すむ者もの、すなわち、あらゆる国民こくみん、部族ぶぞく、国語こくご、民族みんぞくに宣のべ伝つたえるために、永遠えいえんの福音ふくいんをたずさえてきて、",
            "kr": "또 보니 다른 천사가 공중에 날아가는데 땅에 거주하는 자들 곧 모든 민족과 종족과 방언과 백성에게 전할 영원한 복음을 가졌더라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Il disait d’une voix forte : Craignez Dieu, et donnez-lui gloire, car l’heure de son jugement est venue ; et adorez celui qui a fait le ciel, et la terre, et la mer, et les sources d’eaux.",
            "en": "Saying with a loud voice, Fear God, and give glory to him; for the hour of his judgment is come: and worship him that made heaven, and earth, and the sea, and the fountains of waters.",
            "zh": "他大聲說、應當敬畏　神、將榮耀歸給他．因他施行審判的時候已經到了．應當敬拜那創造天地海和眾水泉源的。",
            "jp": "大声おおごえで言いった、「神かみをおそれ、神かみに栄光えいこうを帰きせよ。神かみのさばきの時ときがきたからである。天てんと地ちと海うみと水みずの源みなもととを造つくられたかたを、伏ふし拝おがめ」。",
            "kr": "그가 큰 음성으로 이르되 하나님을 두려워하며 그에게 영광을 돌리라 이는 그의 심판의 시간이 이르렀음이니 하늘과 땅과 바다와 물들의 근원을 만드신 이를 경배하라 하더라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et un autre, un second ange suivit, en disant : Elle est tombée, elle est tombée, Babylone la grande, qui a abreuvé toutes les nations du vin de la fureur de son impudicité !",
            "en": "And there followed another angel, saying, Babylon is fallen, is fallen, that great city, because she made all nations drink of the wine of the wrath of her fornication.",
            "zh": "又有第二位天使、接著說、叫萬民喝邪淫大怒之酒的巴比倫大城傾倒了、傾倒了。",
            "jp": "また、ほかの第だい二の御使みつかいが、続つづいてきて言いった、「倒たおれた、大おおいなるバビロンは倒たおれた。その不品行ふひんこうに対たいする激はげしい怒いかりのぶどう酒しゅを、あらゆる国民こくみんに飲のませた者もの」。",
            "kr": "또 다른 천사 곧 둘째가 그 뒤를 따라 말하되 무너졌도다 무너졌도다 큰 성바벨론이여 모든 나라에게 그의 음행으로 말미암아 진노의 포도주를 먹이던 자로다 하더라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et un autre, un troisième ange les suivit, en disant d’une voix forte : Si quelqu’un adore la bête et son image, et reçoit une marque sur son front ou sur sa main,",
            "en": "And the third angel followed them, saying with a loud voice, If any man worship the beast and his image, and receive his mark in his forehead, or in his hand,",
            "zh": "又有第三位天使、接著他們、大聲說、若有人拜獸和獸像、在額上、或在手上、受了印記、",
            "jp": "ほかの第だい三の御使みつかいが彼かれらに続つづいてきて、大声おおごえで言いった、「おおよそ、獣けものとその像ぞうとを拝おがみ、額ひたいや手てに刻印こくいんを受うける者ものは、",
            "kr": "또 다른 천사 곧 셋째가 그 뒤를 따라 큰 음성으로 이르되 만일 누구든지 짐승과 그의 우상에게 경배하고 이마에나 손에 표를 받으면"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "il boira, lui aussi, du vin de la fureur de Dieu, versé sans mélange dans la coupe de sa colère, et il sera tourmenté dans le feu et le soufre, devant les saints anges et devant l’agneau.",
            "en": "The same shall drink of the wine of the wrath of God, which is poured out without mixture into the cup of his indignation; and he shall be tormented with fire and brimstone in the presence of the holy angels, and in the presence of the Lamb:",
            "zh": "這人也必喝　神大怒的酒、此酒斟在　神忿怒的杯中純一不雜．他要在聖天使和羔羊面前、在火與硫磺之中受痛苦．",
            "jp": "神かみの怒いかりの杯さかずきに混まぜものなしに盛もられた、神かみの激はげしい怒いかりのぶどう酒しゅを飲のみ、聖せいなる御使みつかいたちと小羊こひつじとの前まえで、火ひと硫黄いおうとで苦くるしめられる。",
            "kr": "그도 하나님의 진노의 포도주를 마시리니 그 진노의 잔에 섞인 것이 없이 부은 포도주라 거룩한 천사들 앞과 어린 양 앞에서 불과 유황으로 고난을 받으리니"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et la fumée de leur tourment monte aux siècles des siècles ; et ils n’ont de repos ni jour ni nuit, ceux qui adorent la bête et son image, et quiconque reçoit la marque de son nom.",
            "en": "And the smoke of their torment ascendeth up for ever and ever: and they have no rest day nor night, who worship the beast and his image, and whosoever receiveth the mark of his name.",
            "zh": "他受痛苦的煙往上冒、直到永永遠遠．那些拜獸和獸像受他名之印記的、晝夜不得安寧。",
            "jp": "その苦くるしみの煙けむりは世々よよ限かぎりなく立たちのぼり、そして、獣けものとその像ぞうとを拝おがむ者もの、また、だれでもその名なの刻印こくいんを受うけている者ものは、昼ひるも夜よるも休やすみが得えられない。",
            "kr": "그 고난의 연기가 세세토록 올라가리로다 짐승과 그의 우상에게 경배하고 그의 이름 표를 받는 자는 누구든지 밤낮 쉼을 얻지 못하리라 하더라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "C’est ici la persévérance des saints, qui gardent les commandements de Dieu et la foi de Jésus.",
            "en": "Here is the patience of the saints: here are they that keep the commandments of God, and the faith of Jesus.",
            "zh": "聖徒的忍耐就在此．他們是守　神誡命、和耶穌真道的。",
            "jp": "ここに、神かみの戒いましめを守まもり、イエスを信しんじる信仰しんこうを持もちつづける聖徒せいとの忍耐にんたいがある」。",
            "kr": "성도들의 인내가 여기 있나니 그들은 하나님의 계명과 예수에 대한 믿음을 지키는 자니라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et j’entendis du ciel une voix qui disait : Écris : Heureux dès à présent les morts qui meurent dans le Seigneur ! Oui, dit l’Esprit, afin qu’ils se reposent de leurs travaux, car leurs oeuvres les suivent.",
            "en": "And I heard a voice from heaven saying unto me, Write, Blessed are the dead which die in the Lord from henceforth: Yea, saith the Spirit, that they may rest from their labours; and their works do follow them.",
            "zh": "我聽見從天上有聲音說、你要寫下、從今以後、在主裡面而死的人有福了．聖靈說、是的、他們息了自己的勞苦、作工的果效也隨著他們。",
            "jp": "またわたしは、天てんからの声こえがこう言いうのを聞きいた、「書かきしるせ、『今いまから後のち、主しゅにあって死しぬ死人しにんはさいわいである』」。御霊みたまも言いう、「しかり、彼かれらはその労苦ろうくを解とかれて休やすみ、そのわざは彼かれらについていく」。",
            "kr": "또 내가 들으니 하늘에서 음성이 나서 이르되 기록하라 지금 이후로 주 안에서 죽는 자들은 복이 있도다 하시매 성령이 이르시되 그러하다 그들이 수고를 그치고 쉬리니 이는 그들의 행한 일이 따름이라 하시더라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Je regardai, et voici, il y avait une nuée blanche, et sur la nuée était assis quelqu’un qui ressemblait à un fils d’homme, ayant sur sa tête une couronne d’or, et dans sa main une faucille tranchante.",
            "en": "And I looked, and behold a white cloud, and upon the cloud one sat like unto the Son of man, having on his head a golden crown, and in his hand a sharp sickle.",
            "zh": "我又觀看、見有一片白雲、雲上坐著一位好像人子、頭上戴著金冠冕、手裡拿著快鐮刀。",
            "jp": "また見みていると、見みよ、白しろい雲くもがあって、その雲くもの上うえに人ひとの子このような者ものが座ざしており、頭あたまには金きんの冠かんむりをいただき、手てには鋭するどいかまを持もっていた。",
            "kr": "또 내가 보니 흰 구름이 있고 구름 위에 인자와 같은 이가 앉으셨는데 그 머리에는 금 면류관이 있고 그 손에는 예리한 낫을 가졌더라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et un autre ange sortit du temple, criant d’une voix forte à celui qui était assis sur la nuée : Lance ta faucille, et moissonne ; car l’heure de moissonner est venue, car la moisson de la terre est mûre.",
            "en": "And another angel came out of the temple, crying with a loud voice to him that sat on the cloud, Thrust in thy sickle, and reap: for the time is come for thee to reap; for the harvest of the earth is ripe.",
            "zh": "又有一位天使從殿中出來、向那坐在雲上的大聲喊著說、伸出你的鐮刀來收割．因為收割的時候已經到了、地上的莊稼已經熟透了。",
            "jp": "すると、もうひとりの御使みつかいが聖所せいじょから出でてきて、雲くもの上うえに座ざしている者ものにむかって大声おおごえで叫さけんだ、「かまを入いれて刈かり取とりなさい。地ちの穀物こくもつは全まったく実みのり、刈かり取とるべき時ときがきた」。",
            "kr": "또 다른 천사가 성전으로부터 나와 구름 위에 앉은 이를 향하여 큰 음성으로 외쳐 이르되 당신의 낫을 휘둘러 거두소서 땅의 곡식이 다 익어 거둘 때가 이르렀음이니이다 하니"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et celui qui était assis sur la nuée jeta sa faucille sur la terre. Et la terre fut moissonnée.",
            "en": "And he that sat on the cloud thrust in his sickle on the earth; and the earth was reaped.",
            "zh": "那坐在雲上的、就把鐮刀扔在地上．地上的莊稼就被收割了。",
            "jp": "雲くもの上うえに座ざしている者ものは、そのかまを地ちに投なげ入いれた。すると、地ちのものが刈かり取とられた。",
            "kr": "구름 위에 앉으신 이가 낫을 땅에 휘두르매 땅의 곡식이 거두어지니라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et un autre ange sortit du temple qui est dans le ciel, ayant, lui aussi, une faucille tranchante.",
            "en": "And another angel came out of the temple which is in heaven, he also having a sharp sickle.",
            "zh": "又有一位天使從天上的殿中出來、他也拿著快鐮刀。",
            "jp": "また、もうひとりの御使みつかいが、天てんの聖所せいじょから出でてきたが、彼かれもまた鋭するどいかまを持もっていた。",
            "kr": "또 다른 천사가 하늘에 있는 성전에서 나오는데 역시 예리한 낫을 가졌더라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et un autre ange, qui avait autorité sur le feu, sortit de l’autel, et s’adressa d’une voix forte à celui qui avait la faucille tranchante, disant : Lance ta faucille tranchante, et vendange les grappes de la vigne de la terre ; car les raisins de la terre sont mûrs.",
            "en": "And another angel came out from the altar, which had power over fire; and cried with a loud cry to him that had the sharp sickle, saying, Thrust in thy sharp sickle, and gather the clusters of the vine of the earth; for her grapes are fully ripe.",
            "zh": "又有一位天使從祭壇中出來、是有權柄管火的、向拿著快鐮刀的大聲喊著說、伸出快鐮刀來收取地上葡萄樹的果子．因為葡萄熟透了。",
            "jp": "さらに、もうひとりの御使みつかいで、火ひを支配しはいする権威けんいを持もっている者ものが、祭壇さいだんから出でてきて、鋭するどいかまを持もつ御使みつかいにむかい、大声おおごえで言いった、「その鋭するどいかまを地ちに入いれて、地ちのぶどうのふさを刈かり集あつめなさい。ぶどうの実みがすでに熟じゅくしているから」。",
            "kr": "또 불을 다스리는 다른 천사가 제단으로부터 나와 예리한 낫 가진 자를 향하여 큰 음성으로 불러 이르되 네 예리한 낫을 휘둘러 땅의 포도송이를 거두라 그 포도가 익었느니라 하더라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et l’ange jeta sa faucille sur la terre. Et il vendangea la vigne de la terre, et jeta la vendange dans la grande cuve de la colère de Dieu.",
            "en": "And the angel thrust in his sickle into the earth, and gathered the vine of the earth, and cast it into the great winepress of the wrath of God.",
            "zh": "那天使就把鐮刀扔在地上、收取了地上的葡萄、丟在　神忿怒的大酒醡中。",
            "jp": "そこで、御使みつかいはそのかまを地ちに投なげ入いれて、地ちのぶどうを刈かり集あつめ、神かみの激はげしい怒いかりの大おおきな酒さかぶねに投なげ込こんだ。",
            "kr": "천사가 낫을 땅에 휘둘러 땅의 포도를 거두어 하나님의 진노의 큰 포도주 틀에 던지매"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et la cuve fut foulée hors de la ville ; et du sang sortit de la cuve, jusqu’aux mors des chevaux, sur une étendue de mille six cents stades.",
            "en": "And the winepress was trodden without the city, and blood came out of the winepress, even unto the horse bridles, by the space of a thousand and six hundred furlongs.",
            "zh": "那酒醡踹在城外、就有血從酒醡裡流出來、高到馬的嚼環、遠有六百里。",
            "jp": "そして、その酒さかぶねが都みやこの外そとで踏ふまれた。すると、血ちが酒さかぶねから流ながれ出でて、馬うまのくつわにとどくほどになり、一千六百丁ちょうにわたってひろがった。",
            "kr": "성 밖에서 그 틀이 밟히니 틀에서 피가 나서 말 굴레에까지 닿았고 천육백 스다디온에 퍼졌더라"
          }
        }
      ]
    },
    {
      "number": 15,
      "introduction": {
        "fr": "Exalted Saints praise God in celestial glory forever.",
        "en": "Exalted Saints praise God in celestial glory forever.",
        "zh": "Exalted Saints praise God in celestial glory forever.",
        "jp": "Exalted Saints praise God in celestial glory forever.",
        "kr": "Exalted Saints praise God in celestial glory forever."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Puis je vis dans le ciel un autre signe, grand et admirable : sept anges, qui tenaient sept fléaux, les derniers, car par eux s’accomplit la colère de Dieu.",
            "en": "And I saw another sign in heaven, great and marvellous, seven angels having the seven last plagues; for in them is filled up the wrath of God.",
            "zh": "我又看見在天上有異象、大而且奇、就是七位天使掌管末了的七災．因為　神的大怒在這七災中發盡了。",
            "jp": "またわたしは、天てんに大おおいなる驚おどろくべきほかのしるしを見みた。七人にんの御使みつかいが、最後さいごの七つの災害さいがいを携たずさえていた。これらの災害さいがいで神かみの激はげしい怒いかりがその頂点ちょうてんに達たっするのである。",
            "kr": "또 하늘에 크고 이상한 다른 이적을 보매 일곱 천사가 일곱 재앙을 가졌으니 곧 마지막 재앙이라 하나님의 진노가 이것으로 마치리로다"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et je vis comme une mer de verre, mêlée de feu, et ceux qui avaient vaincu la bête, et son image, et le nombre de son nom, debout sur la mer de verre, ayant des harpes de Dieu.",
            "en": "And I saw as it were a sea of glass mingled with fire: and them that had gotten the victory over the beast, and over his image, and over his mark, and over the number of his name, stand on the sea of glass, having the harps of God.",
            "zh": "我看見彷彿有玻璃海、其中有火攙雜．又看見那些勝了獸和獸的像、並他名字數目的人、都站在玻璃海上、拿著　神的琴．",
            "jp": "またわたしは、火ひのまじったガラスの海うみのようなものを見みた。そして、このガラスの海うみのそばに、獣けものとその像ぞうとその名なの数字すうじとにうち勝かった人々ひとびとが、神かみの立琴たてごとを手てにして立たっているのを見みた。",
            "kr": "또 내가 보니 불이 섞인 유리 바다 같은 것이 있고 짐승과 그의 우상과 그의 이름의 수를 이기고 벗어난 자들이 유리 바다 가에 서서 하나님의 거문고를 가지고"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et ils chantent le cantique de Moïse, le serviteur de Dieu, et le cantique de l’agneau, en disant : Tes oeuvres sont grandes et admirables, Seigneur Dieu tout-puissant ! Tes voies sont justes et véritables, roi des nations !",
            "en": "And they sing the song of Moses the servant of God, and the song of the Lamb, saying, Great and marvellous are thy works, Lord God Almighty; just and true are thy ways, thou King of saints.",
            "zh": "唱　神僕人摩西的歌、和羔羊的歌、說、主　神、全能者阿、你的作為大哉、奇哉、萬世之王阿、〔世或作國〕你的道途義哉、誠哉。",
            "jp": "彼かれらは、神かみの僕しもべモーセの歌うたと小羊こひつじの歌うたとを歌うたって言いった、「全能者ぜんのうしゃにして主しゅなる神かみよ。あなたのみわざは、大おおいなる、また驚おどろくべきものであります。万民ばんみんの王おうよ、あなたの道みちは正ただしく、かつ真実しんじつであります。",
            "kr": "하나님의 종 모세의 노래, 어린 양의 노래를 불러 이르되 주 하나님 곧 전능하신 이시여 하시는 일이 크고 놀라우시도다 만국의 왕이시여 주의 길이 의롭고 참되시도다"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Qui ne craindrait, Seigneur, et ne glorifierait ton nom ? Car seul tu es saint. Et toutes les nations viendront, et se prosterneront devant toi, parce que tes jugements ont été manifestés.",
            "en": "Who shall not fear thee, O Lord, and glorify thy name? for thou only art holy: for all nations shall come and worship before thee; for thy judgments are made manifest.",
            "zh": "主阿、誰敢不敬畏你、不將榮耀歸與你的名呢．因為獨有你是聖的．萬民都要來在你面前敬拜．因你公義的作為已經顯出來了。",
            "jp": "主しゅよ、あなたをおそれず、御名みなをほめたたえない者ものが、ありましょうか。あなただけが聖せいなるかたであり、あらゆる国民こくみんはきて、あなたを伏ふし拝おがむでしょう。あなたの正ただしいさばきが、あらわれるに至いたったからであります」。",
            "kr": "주여 누가 주의 이름을 두려워하지 아니하며 영화롭게 하지 아니하오리이까 오직 주만 거룩하시니이다 주의 의로우신 일이 나타났으매 만국이 와서 주께 경배하리이다 하더라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Après cela, je regardai, et le temple du tabernacle du témoignage fut ouvert dans le ciel.",
            "en": "And after that I looked, and, behold, the temple of the tabernacle of the testimony in heaven was opened:",
            "zh": "此後、我看見在天上那存法櫃的殿開了．",
            "jp": "その後のち、わたしが見みていると、天てんにある、あかしの幕屋まくやの聖所せいじょが開ひらかれ、",
            "kr": "또 이 일 후에 내가 보니 하늘에 증거 장막의 성전이 열리며"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et les sept anges qui tenaient les sept fléaux sortirent du temple, revêtus d’un lin pur, éclatant, et ayant des ceintures d’or autour de la poitrine.",
            "en": "And the seven angels came out of the temple, having the seven plagues, clothed in pure and white linen, and having their breasts girded with golden girdles.",
            "zh": "那掌管七災的七位天使、從殿中出來、穿著潔白光明的細麻衣、〔細麻衣有古卷作寶石〕胸間束著金帶。",
            "jp": "その聖所せいじょから、七つの災害さいがいを携たずさえている七人にんの御使みつかいが、汚けがれのない、光ひかり輝かがやく亜麻布あまぬのを身みにまとい、金きんの帯おびを胸むねにしめて、出でてきた。",
            "kr": "일곱 재앙을 가진 일곱 천사가 성전으로부터 나와 맑고 빛난 세마포 옷을 입고 가슴에 금 띠를 띠고"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et l’un des quatre êtres vivants donna aux sept anges sept coupes d’or, pleines de la colère du Dieu qui vit aux siècles des siècles.",
            "en": "And one of the four beasts gave unto the seven angels seven golden vials full of the wrath of God, who liveth for ever and ever.",
            "zh": "四活物中有一個把盛滿了活到永永遠遠之　神大怒的七個金碗給了那七位天使。",
            "jp": "そして、四つの生いき物ものの一つが、世々よよ限かぎりなく生いきておられる神かみの激はげしい怒いかりの満みちた七つの金きんの鉢はちを、七人にんの御使みつかいに渡わたした。",
            "kr": "네 생물 중의 하나가 영원토록 살아 계신 하나님의 진노를 가득히 담은 금 대접 일곱을 그 일곱 천사들에게 주니"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et le temple fut rempli de fumée, à cause de la gloire de Dieu et de sa puissance ; et personne ne pouvait entrer dans le temple, jusqu’à ce que les sept fléaux des sept anges fussent accomplis.",
            "en": "And the temple was filled with smoke from the glory of God, and from his power; and no man was able to enter into the temple, till the seven plagues of the seven angels were fulfilled.",
            "zh": "因　神的榮耀、和能力、殿中充滿了煙．於是沒有人能以進殿、直等到那七位天使所降的七災完畢了。",
            "jp": "すると、聖所せいじょは神かみの栄光えいこうとその力ちからとから立たちのぼる煙けむりで満みたされ、七人にんの御使みつかいの七つの災害さいがいが終おわってしまうまでは、だれも聖所せいじょにはいることができなかった。",
            "kr": "하나님의 영광과 능력으로 말미암아 성전에 연기가 가득 차매 일곱 천사의 일곱 재앙이 마치기까지는 성전에 능히 들어갈 자가 없더라"
          }
        }
      ]
    },
    {
      "number": 16,
      "introduction": {
        "fr": "God pours out plagues upon the wicked—The nations assemble for Armageddon—Christ comes, islands flee, and mountains cease.",
        "en": "God pours out plagues upon the wicked—The nations assemble for Armageddon—Christ comes, islands flee, and mountains cease.",
        "zh": "God pours out plagues upon the wicked—The nations assemble for Armageddon—Christ comes, islands flee, and mountains cease.",
        "jp": "God pours out plagues upon the wicked—The nations assemble for Armageddon—Christ comes, islands flee, and mountains cease.",
        "kr": "God pours out plagues upon the wicked—The nations assemble for Armageddon—Christ comes, islands flee, and mountains cease."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et j’entendis une voix forte qui venait du temple, et qui disait aux sept anges : Allez, et versez sur la terre les sept coupes de la colère de Dieu.",
            "en": "And I heard a great voice out of the temple saying to the seven angels, Go your ways, and pour out the vials of the wrath of God upon the earth.",
            "zh": "我聽見有大聲音從殿中出來、向那七位天使說、你們去、把盛　神大怒的七碗倒在地上。",
            "jp": "それから、大おおきな声こえが聖所せいじょから出でて、七人にんの御使みつかいにむかい、「さあ行いって、神かみの激はげしい怒いかりの七つの鉢はちを、地ちに傾かたむけよ」と言いうのを聞きいた。",
            "kr": "또 내가 들으니 성전에서 큰 음성이 나서 일곱 천사에게 말하되 너희는 가서 하나님의 진노의 일곱 대접을 땅에 쏟으라 하더라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Le premier alla, et il versa sa coupe sur la terre. Et un ulcère malin et douloureux frappa les hommes qui avaient la marque de la bête et qui adoraient son image.",
            "en": "And the first went, and poured out his vial upon the earth; and there fell a noisome and grievous sore upon the men which had the mark of the beast, and upon them which worshipped his image.",
            "zh": "第一位天使便去、把碗倒在地上、就有惡而且毒的瘡、生在那些有獸印記、拜獸像的人身上。",
            "jp": "そして、第だい一の者ものが出でて行いって、その鉢はちを地ちに傾かたむけた。すると、獣けものの刻印こくいんを持もつ人々ひとびとと、その像ぞうを拝おがむ人々ひとびととのからだに、ひどい悪性あくせいのでき物ものができた。",
            "kr": "첫째 천사가 가서 그 대접을 땅에 쏟으매 짐승의 표를 받은 사람들과 그 우상에게 경배하는 자들에게 악하고 독한 종기가 나더라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Le second versa sa coupe dans la mer. Et elle devint du sang, comme celui d’un mort ; et tout être vivant mourut, tout ce qui était dans la mer.",
            "en": "And the second angel poured out his vial upon the sea; and it became as the blood of a dead man: and every living soul died in the sea.",
            "zh": "第二位天使把碗倒在海裡、海就變成血、好像死人的血．海中的活物都死了。",
            "jp": "第だい二の者ものが、その鉢はちを海うみに傾かたむけた。すると、海うみは死人しにんの血ちのようになって、その中なかの生いき物ものがみな死しんでしまった。",
            "kr": "둘째 천사가 그 대접을 바다에 쏟으매 바다가 곧 죽은 자의 피 같이 되니 바다 가운데 모든 생물이 죽더라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Le troisième versa sa coupe dans les fleuves et dans les sources d’eaux. Et ils devinrent du sang.",
            "en": "And the third angel poured out his vial upon the rivers and fountains of waters; and they became blood.",
            "zh": "第三位天使把碗倒在江河與眾水的泉源裡、水就變成血了。",
            "jp": "第だい三の者ものがその鉢はちを川かわと水みずの源みなもととに傾かたむけた。すると、みな血ちになった。",
            "kr": "셋째 천사가 그 대접을 강과 물 근원에 쏟으매 피가 되더라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et j’entendis l’ange des eaux qui disait : Tu es juste, toi qui es, et qui étais ; tu es saint, parce que tu as exercé ce jugement.",
            "en": "And I heard the angel of the waters say, Thou art righteous, O Lord, which art, and wast, and shalt be, because thou hast judged thus.",
            "zh": "我聽見掌管眾水的天使說、昔在今在的聖者阿、你這樣判斷是公義的．",
            "jp": "それから、水みずをつかさどる御使みつかいがこう言いうのを、聞きいた、「今いまいまし、昔むかしいませる聖せいなる者ものよ。このようにお定さだめになったあなたは、正ただしいかたであります。",
            "kr": "내가 들으니 물을 차지한 천사가 이르되 전에도 계셨고 지금도 계신 거룩하신 이여 이렇게 심판하시니 의로우시도다"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Car ils ont versé le sang des saints et des prophètes, et tu leur as donné du sang à boire : ils en sont dignes.",
            "en": "For they have shed the blood of saints and prophets, and thou hast given them blood to drink; for they are worthy.",
            "zh": "他們曾流聖徒與先知的血、現在你給他們血喝．這是他們所該受的。",
            "jp": "聖徒せいとと預言者よげんしゃとの血ちを流ながした者ものたちに、血ちをお飲のませになりましたが、それは当然とうぜんのことであります」。",
            "kr": "그들이 성도들과 선지자들의 피를 흘렸으므로 그들에게 피를 마시게 하신 것이 합당하니이다 하더라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et j’entendis l’autel qui disait : Oui, Seigneur Dieu tout-puissant, tes jugements sont véritables et justes.",
            "en": "And I heard another out of the altar say, Even so, Lord God Almighty, true and righteous are thy judgments.",
            "zh": "我又聽見祭壇中有聲音說、是的、主　神、全能者阿、你的判斷義哉、誠哉。",
            "jp": "わたしはまた祭壇さいだんがこう言いうのを聞きいた、「全能者ぜんのうしゃにして主しゅなる神かみよ。しかり、あなたのさばきは真実しんじつで、かつ正ただしいさばきであります」。",
            "kr": "또 내가 들으니 제단이 말하기를 그러하다 주 하나님 곧 전능하신 이시여 심판하시는 것이 참되시고 의로우시도다 하더라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Le quatrième versa sa coupe sur le soleil. Et il lui fut donné de brûler les hommes par le feu ;",
            "en": "And the fourth angel poured out his vial upon the sun; and power was given unto him to scorch men with fire.",
            "zh": "第四位天使把碗倒在日頭上、叫日頭能用火烤人。",
            "jp": "第だい四の者ものが、その鉢はちを太陽たいように傾かたむけた。すると、太陽たいようは火ひで人々ひとびとを焼やくことを許ゆるされた。",
            "kr": "넷째 천사가 그 대접을 해에 쏟으매 해가 권세를 받아 불로 사람들을 태우니"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "et les hommes furent brûlés par une grande chaleur, et ils blasphémèrent le nom du Dieu qui a l’autorité sur ces fléaux, et ils ne se repentirent pas pour lui donner gloire.",
            "en": "And men were scorched with great heat, and blasphemed the name of God, which hath power over these plagues: and they repented not to give him glory.",
            "zh": "人被大熱所烤、就褻瀆那有權掌管這些災的　神之名、並不悔改將榮耀歸給　神。",
            "jp": "人々ひとびとは、激はげしい炎熱えんねつで焼やかれたが、これらの災害さいがいを支配しはいする神かみの御名みなを汚けがし、悔くい改あらためて神かみに栄光えいこうを帰きすることをしなかった。",
            "kr": "사람들이 크게 태움에 태워진지라 이 재앙들을 행하는 권세를 가지신 하나님의 이름을 비방하며 또 회개하지 아니하고 주께 영광을 돌리지 아니하더라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Le cinquième versa sa coupe sur le trône de la bête. Et son royaume fut couvert de ténèbres ; et les hommes se mordaient la langue de douleur,",
            "en": "And the fifth angel poured out his vial upon the seat of the beast; and his kingdom was full of darkness; and they gnawed their tongues for pain,",
            "zh": "第五位天使把碗倒在獸的座位上、獸的國就黑暗了．人因疼痛就咬自己的舌頭．",
            "jp": "第だい五の者ものが、その鉢はちを獣けものの座ざに傾かたむけた。すると、獣けものの国くには暗くらくなり、人々ひとびとは苦痛くつうのあまり舌したをかみ、",
            "kr": "또 다섯째 천사가 그 대접을 짐승의 왕좌에 쏟으니 그 나라가 곧 어두워지며 사람들이 아파서 자기 혀를 깨물고"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "et ils blasphémèrent le Dieu du ciel, à cause de leurs douleurs et de leurs ulcères, et ils ne se repentirent pas de leurs oeuvres.",
            "en": "And blasphemed the God of heaven because of their pains and their sores, and repented not of their deeds.",
            "zh": "又因所受的疼痛、和生的瘡、就褻瀆天上的　神、並不悔改所行的。",
            "jp": "その苦痛くつうとでき物ものとのゆえに、天てんの神かみをのろった。そして、自分じぶんの行おこないを悔くい改あらためなかった。",
            "kr": "아픈 것과 종기로 말미암아 하늘의 하나님을 비방하고 그들의 행위를 회개하지 아니하더라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Le sixième versa sa coupe sur le grand fleuve, l’Euphrate. Et son eau tarit, afin que le chemin des rois venant de l’Orient fût préparé.",
            "en": "And the sixth angel poured out his vial upon the great river Euphrates; and the water thereof was dried up, that the way of the kings of the east might be prepared.",
            "zh": "第六位天使把碗倒在伯拉大河上、河水就乾了、要給那從日出之地所來的眾王預備道路。",
            "jp": "第だい六の者ものが、その鉢はちを大だいユウフラテ川がわに傾かたむけた。すると、その水みずは、日ひの出でる方ほうから来くる王おうたちに対たいし道みちを備そなえるために、かれてしまった。",
            "kr": "또 여섯째 천사가 그 대접을 큰 강 유브라데에 쏟으매 강물이 말라서 동방에서 오는 왕들의 길이 예비되었더라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et je vis sortir de la bouche du dragon, et de la bouche de la bête, et de la bouche du faux prophète, trois esprits impurs, semblables à des grenouilles.",
            "en": "And I saw three unclean spirits like frogs come out of the mouth of the dragon, and out of the mouth of the beast, and out of the mouth of the false prophet.",
            "zh": "我又看見三個污穢的靈、好像青蛙、從龍口獸口並假先知的口中出來．",
            "jp": "また見みると、龍りゅうの口くちから、獣けものの口くちから、にせ預言者よげんしゃの口くちから、かえるのような三つの汚けがれた霊れいが出でてきた。",
            "kr": "또 내가 보매 개구리 같은 세 더러운 영이 용의 입과 짐승의 입과 거짓 선지자의 입에서 나오니"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Car ce sont des esprits de démons, qui font des prodiges, et qui vont vers les rois de toute la terre, afin de les rassembler pour le combat du grand jour du Dieu tout-puissant.—",
            "en": "For they are the spirits of devils, working miracles, which go forth unto the kings of the earth and of the whole world, to gather them to the battle of that great day of God Almighty.",
            "zh": "他們本是鬼魔的靈、施行奇事、出去到普天下眾王那裡、叫他們在　神全能者的大日聚集爭戰。",
            "jp": "これらは、しるしを行おこなう悪霊あくれいの霊れいであって、全ぜん世界せかいの王おうたちのところに行いき、彼かれらを召集しょうしゅうしたが、それは、全能ぜんのうなる神かみの大おおいなる日ひに、戦たたかいをするためであった。",
            "kr": "그들은 귀신의 영이라 이적을 행하여 온 천하 왕들에게 가서 하나님 곧 전능하신 이의 큰 날에 있을 전쟁을 위하여 그들을 모으더라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Voici, je viens comme un voleur. Heureux celui qui veille, et qui garde ses vêtements, afin qu’il ne marche pas nu et qu’on ne voie pas sa honte !—",
            "en": "Behold, I come as a thief. Blessed is he that watcheth, and keepeth his garments, lest he walk naked, and they see his shame.",
            "zh": "（看哪、我來像賊一樣。那儆醒、看守衣服、免得赤身而行、叫人見他羞恥的、有福了。）",
            "jp": "（見みよ、わたしは盗人ぬすびとのように来くる。裸はだかのままで歩あるかないように、また、裸はだかの恥はじを見みられないように、目めをさまし着物きものを身みに着つけている者ものは、さいわいである。）",
            "kr": "보라 내가 도둑 같이 오리니 누구든지 깨어 자기 옷을 지켜 벌거벗고 다니지 아니하며 자기의 부끄러움을 보이지 아니하는 자는 복이 있도다"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Ils les rassemblèrent dans le lieu appelé en hébreu Harmaguédon.",
            "en": "And he gathered them together into a place called in the Hebrew tongue Armageddon.",
            "zh": "那三個鬼魔便叫眾王聚集在一處、希伯來話叫作哈米吉多頓。",
            "jp": "三つの霊れいは、ヘブル語ごでハルマゲドンという所ところに、王おうたちを召集しょうしゅうした。",
            "kr": "세 영이히브리어로 아마겟돈이라 하는 곳으로 왕들을 모으더라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Le septième versa sa coupe dans l’air. Et il sortit du temple, du trône, une voix forte qui disait : C’en est fait !",
            "en": "And the seventh angel poured out his vial into the air; and there came a great voice out of the temple of heaven, from the throne, saying, It is done.",
            "zh": "第七位天使把碗倒在空中、就有大聲音從殿中的寶座上出來、說、成了．",
            "jp": "第だい七の者ものが、その鉢はちを空中くうちゅうに傾かたむけた。すると、大おおきな声こえが聖所せいじょの中なかから、御座みざから出でて、「事ことはすでに成なった」と言いった。",
            "kr": "일곱째 천사가 그 대접을 공중에 쏟으매 큰 음성이 성전에서 보좌로부터 나서 이르되 되었다 하시니"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et il y eut des éclairs, des voix, des tonnerres, et un grand tremblement de terre, tel qu’il n’y avait jamais eu depuis que l’homme est sur la terre, un aussi grand tremblement.",
            "en": "And there were voices, and thunders, and lightnings; and there was a great earthquake, such as was not since men were upon the earth, so mighty an earthquake, and so great.",
            "zh": "又有閃電、聲音、雷轟、大地震、自從地上有人以來、沒有這樣大這樣利害的地震。",
            "jp": "すると、いなずまと、もろもろの声こえと、雷鳴らいめいとが起おこり、また激はげしい地震じしんがあった。それは人間にんげんが地上ちじょうにあらわれて以来いらい、かつてなかったようなもので、それほどに激はげしい地震じしんであった。",
            "kr": "번개와 음성들과 우렛소리가 있고 또 큰 지진이 있어 얼마나 큰지 사람이 땅에 있어 온 이래로 이같이 큰 지진이 없었더라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et la grande ville fut divisée en trois parties, et les villes des nations tombèrent, et Dieu se souvint de Babylone la grande, pour lui donner la coupe du vin de son ardente colère.",
            "en": "And the great city was divided into three parts, and the cities of the nations fell: and great Babylon came in remembrance before God, to give unto her the cup of the wine of the fierceness of his wrath.",
            "zh": "那大城裂為三段、列國的城也都倒塌了．　神也想起巴比倫大城來、要把那盛自己烈怒的酒杯遞給他。",
            "jp": "大おおいなる都みやこは三つに裂さかれ、諸しょ国民こくみんの町々まちまちは倒たおれた。神かみは大おおいなるバビロンを思おもい起おこし、これに神かみの激はげしい怒いかりのぶどう酒しゅの杯さかずきを与あたえられた。",
            "kr": "큰 성이 세 갈래로 갈라지고 만국의 성들도 무너지니 큰 성 바벨론이 하나님 앞에 기억하신 바 되어 그의 맹렬한 진노의 포도주 잔을 받으매"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et toutes les îles s’enfuirent, et les montagnes ne furent pas retrouvées.",
            "en": "And every island fled away, and the mountains were not found.",
            "zh": "各海島都逃避了、眾山也不見了。",
            "jp": "島々しまじまはみな逃にげ去さり、山々やまやまは見みえなくなった。",
            "kr": "각 섬도 없어지고 산악도 간 데 없더라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et une grosse grêle, dont les grêlons pesaient un talent, tomba du ciel sur les hommes ; et les hommes blasphémèrent Dieu, à cause du fléau de la grêle, parce que ce fléau était très grand.",
            "en": "And there fell upon men a great hail out of heaven, every stone about the weight of a talent: and men blasphemed God because of the plague of the hail; for the plague thereof was exceeding great.",
            "zh": "又有大雹子從天落在人身上、每一個約重一他連得．〔一他連得約有九十斤〕為這雹子的災極大、人就褻瀆　神。",
            "jp": "また一タラントの重おもさほどの大おおきな雹ひょうが、天てんから人々ひとびとの上うえに降ふってきた。人々ひとびとは、この雹ひょうの災害さいがいのゆえに神かみをのろった。その災害さいがいが、非常ひじょうに大おおきかったからである。",
            "kr": "또 무게가 한 달란트나 되는 큰 우박이 하늘로부터 사람들에게 내리매 사람들이 그 우박의 재앙 때문에 하나님을 비방하니 그 재앙이 심히 큼이러라"
          }
        }
      ]
    },
    {
      "number": 17,
      "introduction": {
        "fr": "John is shown that Babylon the great, the mother of harlots and abominations, has become established throughout the earth.",
        "en": "John is shown that Babylon the great, the mother of harlots and abominations, has become established throughout the earth.",
        "zh": "John is shown that Babylon the great, the mother of harlots and abominations, has become established throughout the earth.",
        "jp": "John is shown that Babylon the great, the mother of harlots and abominations, has become established throughout the earth.",
        "kr": "John is shown that Babylon the great, the mother of harlots and abominations, has become established throughout the earth."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Puis un des sept anges qui tenaient les sept coupes vint, et il m’adressa la parole, en disant : Viens, je te montrerai le jugement de la grande prostituée qui est assise sur les grandes eaux.",
            "en": "And there came one of the seven angels which had the seven vials, and talked with me, saying unto me, Come hither; I will shew unto thee the judgment of the great whore that sitteth upon many waters:",
            "zh": "拿著七碗的七位天使中、有一位前來對我說、你到這裡來、我將坐在眾水上的大淫婦所要受的刑罰指給你看．",
            "jp": "それから、七つの鉢はちを持もつ七人にんの御使みつかいのひとりがきて、わたしに語かたって言いった、「さあ、きなさい。多おおくの水みずの上うえにすわっている大おお淫婦いんぷに対たいするさばきを、見みせよう。",
            "kr": "또 일곱 대접을 가진 일곱 천사 중 하나가 와서 내게 말하여 이르되 이리로 오라 많은 물 위에 앉은 큰 음녀가 받을 심판을 네게 보이리라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "C’est avec elle que les rois de la terre se sont livrés à l’impudicité, et c’est du vin de son impudicité que les habitants de la terre se sont enivrés.",
            "en": "With whom the kings of the earth have committed fornication, and the inhabitants of the earth have been made drunk with the wine of her fornication.",
            "zh": "地上的君王與他行淫．住在地上的人喝醉了他淫亂的酒。",
            "jp": "地ちの王おうたちはこの女おんなと姦淫かんいんを行おこない、地ちに住すむ人々ひとびとはこの女おんなの姦淫かんいんのぶどう酒しゅに酔よいしれている」。",
            "kr": "땅의 임금들도 그와 더불어 음행하였고 땅에 사는 자들도 그 음행의 포도주에 취하였다 하고"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Il me transporta en esprit dans un désert. Et je vis une femme assise sur une bête écarlate, pleine de noms de blasphème, ayant sept têtes et dix cornes.",
            "en": "So he carried me away in the spirit into the wilderness: and I saw a woman sit upon a scarlet coloured beast, full of names of blasphemy, having seven heads and ten horns.",
            "zh": "我被聖靈感動、天使帶我到曠野去．我就看見一個女人騎在朱紅色的獸上．那獸有七頭十角、遍體有褻瀆的名號。",
            "jp": "御使みつかいは、わたしを御霊みたまに感かんじたまま、荒野あらのへ連つれて行いった。わたしは、そこでひとりの女おんなが赤あかい獣けものに乗のっているのを見みた。その獣けものは神かみを汚けがすかずかずの名なでおおわれ、また、それに七つの頭あたまと十の角つのとがあった。",
            "kr": "곧 성령으로 나를 데리고 광야로 가니라 내가 보니 여자가 붉은 빛 짐승을 탔는데 그 짐승의 몸에 하나님을 모독하는 이름들이 가득하고 일곱 머리와 열 뿔이 있으며"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Cette femme était vêtue de pourpre et d’écarlate, et parée d’or, de pierres précieuses et de perles. Elle tenait dans sa main une coupe d’or, remplie d’abominations et des impuretés de sa prostitution.",
            "en": "And the woman was arrayed in purple and scarlet colour, and decked with gold and precious stones and pearls, having a golden cup in her hand full of abominations and filthiness of her fornication:",
            "zh": "那女人穿著紫色和朱紅色的衣服、用金子寶石珍珠為妝飾．手拿金杯、杯中盛滿了可憎之物、就是他淫亂的污穢。",
            "jp": "この女おんなは紫むらさきと赤あかの衣ころもをまとい、金きんと宝石ほうせきと真珠しんじゅとで身みを飾かざり、憎にくむべきものと自分じぶんの姦淫かんいんの汚けがれとで満みちている金きんの杯さかずきを手てに持もち、",
            "kr": "그 여자는 자주 빛과 붉은 빛 옷을 입고 금과 보석과 진주로 꾸미고 손에 금 잔을 가졌는데 가증한 물건과 그의 음행의 더러운 것들이 가득하더라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Sur son front était écrit un nom, un mystère : Babylone la grande, la mère des impudiques et des abominations de la terre.",
            "en": "And upon her forehead was a name written, Mystery, Babylon the Great, the Mother of Harlots and Abominations of the Earth.",
            "zh": "在他額上有名寫著說、奧秘哉、大巴比倫、作世上的淫婦和一切可憎之物的母。",
            "jp": "その額ひたいには、一つの名ながしるされていた。それは奥義おくぎであって、「大おおいなるバビロン、淫婦いんぷどもと地ちの憎にくむべきものらとの母はは」というのであった。",
            "kr": "그의 이마에 이름이 기록되었으니 비밀이라, 큰 바벨론이라, 땅의 음녀들과 가증한 것들의 어미라 하였더라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et je vis cette femme ivre du sang des saints et du sang des témoins de Jésus. Et, en la voyant, je fus saisi d’un grand étonnement.",
            "en": "And I saw the woman drunken with the blood of the saints, and with the blood of the martyrs of Jesus: and when I saw her, I wondered with great admiration.",
            "zh": "我又看見那女人喝醉了聖徒的血、和為耶穌作見證之人的血．我看見他、就大大的希奇。",
            "jp": "わたしは、この女おんなが聖徒せいとの血ちとイエスの証人しょうにんの血ちに酔よいしれているのを見みた。この女おんなを見みた時とき、わたしは非常ひじょうに驚おどろきあやしんだ。",
            "kr": "또 내가 보매 이 여자가 성도들의 피와 예수의 증인들의 피에 취한지라 내가 그 여자를 보고 놀랍게 여기고 크게 놀랍게 여기니"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et l’ange me dit : Pourquoi t’étonnes-tu ? Je te dirai le mystère de la femme et de la bête qui la porte, qui a les sept têtes et les dix cornes.",
            "en": "And the angel said unto me, Wherefore didst thou marvel? I will tell thee the mystery of the woman, and of the beast that carrieth her, which hath the seven heads and ten horns.",
            "zh": "天使對我說、你為甚麼希奇呢．我要將這女人和馱著他的那七頭十角獸的奧秘告訴你。",
            "jp": "すると、御使みつかいはわたしに言いった、「なぜそんなに驚おどろくのか。この女おんなの奥義おくぎと、女おんなを乗のせている七つの頭あたまと十の角つののある獣けものの奥義おくぎとを、話はなしてあげよう。",
            "kr": "천사가 이르되 왜 놀랍게 여기느냐 내가 여자와 그가 탄 일곱 머리와 열 뿔 가진 짐승의 비밀을 네게 이르리라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "La bête que tu as vue était, et elle n’est plus. Elle doit monter de l’abîme, et aller à la perdition. Et les habitants de la terre, ceux dont le nom n’a pas été écrit dès la fondation du monde dans le livre de vie, s’étonneront en voyant la bête, parce qu’elle était, et qu’elle n’est plus, et qu’elle reparaîtra.—",
            "en": "The beast that thou sawest was, and is not; and shall ascend out of the bottomless pit, and go into perdition: and they that dwell on the earth shall wonder, whose names were not written in the book of life from the foundation of the world, when they behold the beast that was, and is not, and yet is.",
            "zh": "你所看見的獸、先前有、如今沒有．將要從無底坑裡上來、又要歸於沉淪。凡住在地上名字從創世以來沒有記在生命冊上的、見先前有、如今沒有、以後再有的獸、就必希奇。",
            "jp": "あなたの見みた獣けものは、昔むかしはいたが、今いまはおらず、そして、やがて底そこ知しれぬ所ところから上のぼってきて、ついには滅ほろびに至いたるものである。地ちに住すむ者もののうち、世よの初はじめからいのちの書しょに名なをしるされていない者ものたちは、この獣けものが、昔むかしはいたが今いまはおらず、やがて来くるのを見みて、驚おどろきあやしむであろう。",
            "kr": "네가 본 짐승은 전에 있었다가 지금은 없으나 장차 무저갱으로부터 올라와 멸망으로 들어갈 자니 땅에 사는 자들로서 창세 이후로 그 이름이 생명책에 기록되지 못한 자들이 이전에 있었다가 지금은 없으나 장차 나올 짐승을 보고 놀랍게 여기리라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "C’est ici l’intelligence qui a de la sagesse.—Les sept têtes sont sept montagnes, sur lesquelles la femme est assise.",
            "en": "And here is the mind which hath wisdom. The seven heads are seven mountains, on which the woman sitteth.",
            "zh": "智慧的心在此可以思想．那七頭就是女人所坐的七座山．",
            "jp": "ここに、知恵ちえのある心こころが必要ひつようである。七つの頭あたまは、この女おんなのすわっている七つの山やまであり、また、七人にんの王おうのことである。",
            "kr": "지혜 있는 뜻이 여기 있으니 그 일곱 머리는 여자가 앉은 일곱 산이요"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Ce sont aussi sept rois : cinq sont tombés, un existe, l’autre n’est pas encore venu, et quand il sera venu, il doit rester peu de temps.",
            "en": "And there are seven kings: five are fallen, and one is, and the other is not yet come; and when he cometh, he must continue a short space.",
            "zh": "又是七位王．五位已經傾倒了、一位還在、一位還沒有來到．他來的時候、必須暫時存留。",
            "jp": "そのうちの五人にんはすでに倒たおれ、ひとりは今いまおり、もうひとりは、まだきていない。それが来くれば、しばらくの間あいだだけおることになっている。",
            "kr": "또 일곱 왕이라 다섯은 망하였고 하나는 있고 다른 하나는 아직 이르지 아니하였으나 이르면 반드시 잠시 동안 머무르리라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et la bête qui était, et qui n’est plus, est elle-même un huitième roi, et elle est du nombre des sept, et elle va à la perdition.",
            "en": "And the beast that was, and is not, even he is the eighth, and is of the seven, and goeth into perdition.",
            "zh": "那先前有、如今沒有的獸、就是第八位．他也和那七位同列、並且歸於沉淪。",
            "jp": "昔むかしはいたが今いまはいないという獣けものは、すなわち第だい八のものであるが、またそれは、かの七人にんの中なかのひとりであって、ついには滅ほろびに至いたるものである。",
            "kr": "전에 있었다가 지금 없어진 짐승은 여덟째 왕이니 일곱 중에 속한 자라 그가 멸망으로 들어가리라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Les dix cornes que tu as vues sont dix rois, qui n’ont pas encore reçu de royaume, mais qui reçoivent autorité comme rois pendant une heure avec la bête.",
            "en": "And the ten horns which thou sawest are ten kings, which have received no kingdom as yet; but receive power as kings one hour with the beast.",
            "zh": "你所看見的那十角、就是十王．他們還沒有得國．但他們一時之間、要和獸同得權柄與王一樣。",
            "jp": "あなたの見みた十の角つのは、十人にんの王おうのことであって、彼かれらはまだ国くにを受うけてはいないが、獣けものと共ともに、一時ひとときだけ王おうとしての権威けんいを受うける。",
            "kr": "네가 보던 열 뿔은 열 왕이니 아직 나라를 얻지 못하였으나 다만 짐승과 더불어 임금처럼 한동안 권세를 받으리라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Ils ont un même dessein, et ils donnent leur puissance et leur autorité à la bête.",
            "en": "These have one mind, and shall give their power and strength unto the beast.",
            "zh": "他們同心合意、將自己的能力權柄給那獸。",
            "jp": "彼かれらは心こころをひとつにしている。そして、自分じぶんたちの力ちからと権威けんいとを獣けものに与あたえる。",
            "kr": "그들이 한 뜻을 가지고 자기의 능력과 권세를 짐승에게 주더라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Ils combattront contre l’agneau, et l’agneau les vaincra, parce qu’il est le Seigneur des seigneurs et le Roi des rois, et les appelés, les élus et les fidèles qui sont avec lui les vaincront aussi.",
            "en": "These shall make war with the Lamb, and the Lamb shall overcome them: for he is Lord of lords, and King of kings: and they that are with him are called, and chosen, and faithful.",
            "zh": "他們與羔羊爭戰、羔羊必勝過他們、因為羔羊是萬主之主、萬王之王．同著羔羊的、就是蒙召被選有忠心的、也必得勝。",
            "jp": "彼かれらは小羊こひつじに戦たたかいをいどんでくるが、小羊こひつじは、主しゅの主しゅ、王おうの王おうであるから、彼かれらにうち勝かつ。また、小羊こひつじと共ともにいる召めされた、選えらばれた、忠実ちゅうじつな者ものたちも、勝利しょうりを得える」。",
            "kr": "그들이 어린 양과 더불어 싸우려니와 어린 양은 만주의 주시요 만왕의 왕이시므로 그들을 이기실 터이요 또 그와 함께 있는 자들 곧 부르심을 받고 택하심을 받은 진실한 자들도 이기리로다"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et il me dit : Les eaux que tu as vues, sur lesquelles la prostituée est assise, ce sont des peuples, des foules, des nations, et des langues.",
            "en": "And he saith unto me, The waters which thou sawest, where the whore sitteth, are peoples, and multitudes, and nations, and tongues.",
            "zh": "天使又對我說、你所看見那淫婦坐的眾水、就是多民多人多國多方。",
            "jp": "御使みつかいはまた、わたしに言いった、「あなたの見みた水みず、すなわち、淫婦いんぷのすわっている所ところは、あらゆる民族みんぞく、群衆ぐんしゅう、国民こくみん、国語こくごである。",
            "kr": "또 천사가 내게 말하되 네가 본 바 음녀가 앉아 있는 물은 백성과 무리와 열국과 방언들이니라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Les dix cornes que tu as vues et la bête haïront la prostituée, la dépouilleront et la mettront à nu, mangeront ses chairs, et la consumeront par le feu.",
            "en": "And the ten horns which thou sawest upon the beast, these shall hate the whore, and shall make her desolate and naked, and shall eat her flesh, and burn her with fire.",
            "zh": "你所看見的那十角、與獸、必恨這淫婦、使他冷落赤身．又要喫他的肉、用火將他燒盡。",
            "jp": "あなたの見みた十の角つのと獣けものとは、この淫婦いんぷを憎にくみ、みじめな者ものにし、裸はだかにし、彼女かのじょの肉にくを食くい、火ひで焼やき尽つくすであろう。",
            "kr": "네가 본 바 이 열 뿔과 짐승은 음녀를 미워하여 망하게 하고 벌거벗게 하고 그의 살을 먹고 불로 아주 사르리라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Car Dieu a mis dans leurs coeurs d’exécuter son dessein et d’exécuter un même dessein, et de donner leur royauté à la bête, jusqu’à ce que les paroles de Dieu soient accomplies.",
            "en": "For God hath put in their hearts to fulfil his will, and to agree, and give their kingdom unto the beast, until the words of God shall be fulfilled.",
            "zh": "因為　神使諸王同心合意、遵行他的旨意、把自己的國給那獸、直等到　神的話都應驗了。",
            "jp": "神かみは、御言みことばが成就じょうじゅする時ときまで、彼かれらの心こころの中なかに、御旨みむねを行おこない、思おもいをひとつにし、彼かれらの支配しはい権けんを獣けものに与あたえる思おもいを持もつようにされたからである。",
            "kr": "이는 하나님이 자기 뜻대로 할 마음을 그들에게 주사 한 뜻을 이루게 하시고 그들의 나라를 그 짐승에게 주게 하시되 하나님의 말씀이 응하기까지 하심이라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et la femme que tu as vue, c’est la grande ville qui a la royauté sur les rois de la terre.",
            "en": "And the woman which thou sawest is that great city, which reigneth over the kings of the earth.",
            "zh": "你所看見的那女人、就是管轄地上眾王的大城。",
            "jp": "あなたの見みたかの女おんなは、地ちの王おうたちを支配しはいする大おおいなる都みやこのことである」。",
            "kr": "또 네가 본 그 여자는 땅의 왕들을 다스리는 큰 성이라 하더라"
          }
        }
      ]
    },
    {
      "number": 18,
      "introduction": {
        "fr": "The Saints are called out of Babylon lest they partake of her sins—She falls and is lamented by her supporters.",
        "en": "The Saints are called out of Babylon lest they partake of her sins—She falls and is lamented by her supporters.",
        "zh": "The Saints are called out of Babylon lest they partake of her sins—She falls and is lamented by her supporters.",
        "jp": "The Saints are called out of Babylon lest they partake of her sins—She falls and is lamented by her supporters.",
        "kr": "The Saints are called out of Babylon lest they partake of her sins—She falls and is lamented by her supporters."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Après cela, je vis descendre du ciel un autre ange, qui avait une grande autorité ; et la terre fut éclairée de sa gloire.",
            "en": "And after these things I saw another angel come down from heaven, having great power; and the earth was lightened with his glory.",
            "zh": "此後、我看見另有一位有大權柄的天使從天降下．地就因他的榮耀發光。",
            "jp": "この後のち、わたしは、もうひとりの御使みつかいが、大おおいなる権威けんいを持もって、天てんから降おりて来くるのを見みた。地ちは彼かれの栄光えいこうによって明あかるくされた。",
            "kr": "이 일 후에 다른 천사가 하늘에서 내려 오는 것을 보니 큰 권세를 가졌는데 그의 영광으로 땅이 환하여지더라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Il cria d’une voix forte, disant : Elle est tombée, elle est tombée, Babylone la grande ! Elle est devenue une habitation de démons, un repaire de tout esprit impur, un repaire de tout oiseau impur et odieux,",
            "en": "And he cried mightily with a strong voice, saying, Babylon the great is fallen, is fallen, and is become the habitation of devils, and the hold of every foul spirit, and a cage of every unclean and hateful bird.",
            "zh": "他大聲喊著說、巴比倫大城傾倒了、傾倒了、成了鬼魔的住處、和各樣污穢之靈的巢穴、〔或作牢獄下同〕並各樣污穢可憎之雀鳥的巢穴。",
            "jp": "彼かれは力強ちからづよい声こえで叫さけんで言いった、「倒たおれた、大おおいなるバビロンは倒たおれた。そして、それは悪魔あくまの住すむ所ところ、あらゆる汚けがれた霊れいの巣そうくつ、また、あらゆる汚けがれた憎にくむべき鳥とりの巣そうくつとなった。",
            "kr": "힘찬 음성으로 외쳐 이르되 무너졌도다 무너졌도다 큰 성 바벨론이여 귀신의 처소와 각종 더러운 영이 모이는 곳과 각종 더럽고 가증한 새들이 모이는 곳이 되었도다"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "parce que toutes les nations ont bu du vin de la fureur de son impudicité, et que les rois de la terre se sont livrés avec elle à l’impudicité, et que les marchands de la terre se sont enrichis par la puissance de son luxe.",
            "en": "For all nations have drunk of the wine of the wrath of her fornication, and the kings of the earth have committed fornication with her, and the merchants of the earth are waxed rich through the abundance of her delicacies.",
            "zh": "因為列國都被他邪淫大怒的酒傾倒了．地上的君王與他行淫、地上的客商、因他奢華太過就發了財。",
            "jp": "すべての国民こくみんは、彼女かのじょの姦淫かんいんに対たいする激はげしい怒いかりのぶどう酒しゅを飲のみ、地ちの王おうたちは彼女かのじょと姦淫かんいんを行おこない、地上ちじょうの商人しょうにんたちは、彼女かのじょの極度きょくどのぜいたくによって富とみを得えたからである」。",
            "kr": "그 음행의 진노의 포도주로 말미암아 만국이 무너졌으며 또 땅의 왕들이 그와 더불어 음행하였으며 땅의 상인들도 그 사치의 세력으로 치부하였도다 하더라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et j’entendis du ciel une autre voix qui disait : Sortez du milieu d’elle, mon peuple, afin que vous ne participiez point à ses péchés, et que vous n’ayez point de part à ses fléaux.",
            "en": "And I heard another voice from heaven, saying, Come out of her, my people, that ye be not partakers of her sins, and that ye receive not of her plagues.",
            "zh": "我又聽見從天上有聲音說、我的民哪、你們要從那城出來、免得與他一同有罪、受他所受的災殃．",
            "jp": "わたしはまた、もうひとつの声こえが天てんから出でるのを聞きいた、「わたしの民たみよ。彼女かのじょから離はなれ去さって、その罪つみにあずからないようにし、その災害さいがいに巻まき込こまれないようにせよ。",
            "kr": "또 내가 들으니 하늘로부터 다른 음성이 나서 이르되 내 백성아, 거기서 나와 그의 죄에 참여하지 말고 그가 받을 재앙들을 받지 말라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Car ses péchés se sont accumulés jusqu’au ciel, et Dieu s’est souvenu de ses iniquités.",
            "en": "For her sins have reached unto heaven, and God hath remembered her iniquities.",
            "zh": "因他的罪惡滔天他的不義　神已經想起來了。",
            "jp": "彼女かのじょの罪つみは積つもり積つって天てんに達たっしており、神かみはその不義ふぎの行おこないを覚おぼえておられる。",
            "kr": "그의 죄는 하늘에 사무쳤으며 하나님은 그의 불의한 일을 기억하신지라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Payez-la comme elle a payé, et rendez-lui au double selon ses oeuvres. Dans la coupe où elle a versé, versez-lui au double.",
            "en": "Reward her even as she rewarded you, and double unto her double according to her works: in the cup which she hath filled fill to her double.",
            "zh": "他怎樣待人、也要怎樣待他、按他所行的加倍的報應他．用他調酒的杯、加倍的調給他喝。",
            "jp": "彼女かのじょがしたとおりに彼女かのじょにし返かえし、そのしわざに応おうじて二倍ばいに報復ほうふくをし、彼女かのじょが混まぜて入いれた杯さかずきの中なかに、その倍ばいの量りょうを、入いれてやれ。",
            "kr": "그가 준 그대로 그에게 주고 그의 행위대로 갑절을 갚아 주고 그가 섞은 잔에도 갑절이나 섞어 그에게 주라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Autant elle s’est glorifiée et plongée dans le luxe, autant donnez-lui de tourment et de deuil. Parce qu’elle dit en son coeur : Je suis assise en reine, je ne suis point veuve,",
            "en": "How much she hath glorified herself, and lived deliciously, so much torment and sorrow give her: for she saith in her heart, I sit a queen, and am no widow, and shall see no sorrow.",
            "zh": "他怎樣榮耀自己、怎樣奢華、也當叫他照樣痛苦悲哀．因他心裡說、我坐了皇后的位、並不是寡婦、決不至於悲哀。",
            "jp": "彼女かのじょが自みずから高たかぶり、ぜいたくをほしいままにしたので、それに対たいして、同おなじほどの苦くるしみと悲かなしみとを味あじわわせてやれ。彼女かのじょは心こころの中なかで『わたしは女王じょおうの位くらいについている者ものであって、やもめではないのだから、悲かなしみを知しらない』と言いっている。",
            "kr": "그가 얼마나 자기를 영화롭게 하였으며 사치하였든지 그만큼 고통과 애통함으로 갚아 주라 그가 마음에 말하기를 나는 여왕으로 앉은 자요 과부가 아니라 결단코 애통함을 당하지 아니하리라 하니"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "et je ne verrai point de deuil ! à cause de cela, en un même jour, ses fléaux arriveront, la mort, le deuil et la famine, et elle sera consumée par le feu. Car il est puissant, le Seigneur Dieu qui l’a jugée.",
            "en": "Therefore shall her plagues come in one day, death, and mourning, and famine; and she shall be utterly burned with fire: for strong is the Lord God who judgeth her.",
            "zh": "所以在一天之內、他的災殃要一齊來到、就是死亡、悲哀、饑荒、他又要被火燒盡了．因為審判他的主　神大有能力。",
            "jp": "それゆえ、さまざまの災害さいがいが、死しと悲かなしみとききんとが、一日にちのうちに彼女かのじょを襲おそい、そして、彼女かのじょは火ひで焼やかれてしまう。彼女かのじょをさばく主しゅなる神かみは、力強ちからづよいかたなのである。",
            "kr": "그러므로 하루 동안에 그 재앙들이 이르리니 곧 사망과 애통함과 흉년이라 그가 또한 불에 살라지리니 그를 심판하시는 주 하나님은 강하신 자이심이라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et tous les rois de la terre, qui se sont livrés avec elle à l’impudicité et au luxe, pleureront et se lamenteront à cause d’elle, quand ils verront la fumée de son embrasement.",
            "en": "And the kings of the earth, who have committed fornication and lived deliciously with her, shall bewail her, and lament for her, when they shall see the smoke of her burning,",
            "zh": "地上的君王、素來與他行淫一同奢華的、看見燒他的煙、就必為他哭泣哀號．",
            "jp": "彼女かのじょと姦淫かんいんを行おこない、ぜいたくをほしいままにしていた地ちの王おうたちは、彼女かのじょが焼やかれる火ひの煙けむりを見みて、彼女かのじょのために胸むねを打うって泣なき悲かなしみ、",
            "kr": "그와 함께 음행하고 사치하던 땅의 왕들이 그가 불타는 연기를 보고 위하여 울고 가슴을 치며"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Se tenant éloignés, dans la crainte de son tourment, ils diront : Malheur ! malheur ! La grande ville, Babylone, la ville puissante ! En une seule heure est venu ton jugement !—",
            "en": "Standing afar off for the fear of her torment, saying, Alas, alas, that great city Babylon, that mighty city! for in one hour is thy judgment come.",
            "zh": "因怕他的痛苦、就遠遠的站著說、哀哉、哀哉、巴比倫大城、堅固的城阿、一時之間你的刑罰就來到了。",
            "jp": "彼女かのじょの苦くるしみに恐おそれをいだき、遠とおくに立たって言いうであろう、『ああ、わざわいだ、大おおいなる都みやこ、不ふ落おの都みやこ、バビロンは、わざわいだ。おまえに対たいするさばきは、一瞬いっしゅんにしてきた』。",
            "kr": "그의 고통을 무서워하여 멀리 서서 이르되 화 있도다 화 있도다 큰 성, 견고한 성 바벨론이여 한 시간에 네 심판이 이르렀다 하리로다"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et les marchands de la terre pleurent et sont dans le deuil à cause d’elle, parce que personne n’achète plus leur cargaison,",
            "en": "And the merchants of the earth shall weep and mourn over her; for no man buyeth their merchandise any more:",
            "zh": "地上的客商也都為他哭泣悲哀、因為沒有人再買他們的貨物了．",
            "jp": "また、地ちの商人しょうにんたちも彼女かのじょのために泣なき悲かなしむ。もはや、彼かれらの商品しょうひんを買かう者ものが、ひとりもないからである。",
            "kr": "땅의 상인들이 그를 위하여 울고 애통하는 것은 다시 그들의 상품을 사는 자가 없음이라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "cargaison d’or, d’argent, de pierres précieuses, de perles, de fin lin, de pourpre, de soie, d’écarlate, de toute espèce de bois de senteur, de toute espèce d’objets d’ivoire, de toute espèce d’objets en bois très précieux, en airain, en fer et en marbre,",
            "en": "The merchandise of gold, and silver, and precious stones, and of pearls, and fine linen, and purple, and silk, and scarlet, and all thyine wood, and all manner vessels of ivory, and all manner vessels of most precious wood, and of brass, and iron, and marble,",
            "zh": "這貨物就是金、銀、寶石、珍珠、細麻布、紫色料、綢子、朱紅色料、各樣香木、各樣象牙的器皿、各樣極寶貴的木頭和銅、鐵、漢白玉的器皿、",
            "jp": "その商品しょうひんは、金きん、銀ぎん、宝石ほうせき、真珠しんじゅ、麻布あさぬの、紫むらさき布ぬの、絹きぬ、緋ひ布ぬの、各種かくしゅの香木こうぼく、各種かくしゅの象牙ぞうげ細工ざいく、高価こうかな木材もくざい、銅どう、鉄てつ、大理石だいりせきなどの器うつわ、",
            "kr": "그 상품은 금과 은과 보석과 진주와 세마포와 자주 옷감과 비단과 붉은 옷감이요 각종 향목과 각종 상아 그릇이요 값진 나무와 구리와 철과 대리석으로 만든 각종 그릇이요"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "de cinnamome, d’aromates, de parfums, de myrrhe, d’encens, de vin, d’huile, de fine farine, de blé, de boeufs, de brebis, de chevaux, de chars, de corps et d’âmes d’hommes.",
            "en": "And cinnamon, and odours, and ointments, and frankincense, and wine, and oil, and fine flour, and wheat, and beasts, and sheep, and horses, and chariots, and slaves, and souls of men.",
            "zh": "並肉桂、荳蔻、香料、香膏、乳香、酒、油、細麵、麥子、牛、羊、車、馬、和奴僕、人口。",
            "jp": "肉桂にっけい、香料こうりょう、香こう、におい油あぶら、乳香にゅうこう、ぶどう酒しゅ、オリブ油ゆ、麦粉むぎこ、麦むぎ、牛うし、羊ひつじ、馬うま、車くるま、奴隷どれい、そして人身じんしんなどである。",
            "kr": "계피와 향료와 향과 향유와 유향과 포도주와 감람유와 고운 밀가루와 밀이요 소와 양과 말과 수레와 종들과 사람의 영혼들이라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Les fruits que désirait ton âme sont allés l in de toi ; et toutes les choses délicates et magnifiques sont perdues pour toi, et tu ne les retrouveras plus.",
            "en": "And the fruits that thy soul lusted after are departed from thee, and all things which were dainty and goodly are departed from thee, and thou shalt find them no more at all.",
            "zh": "巴比倫哪、你所貪愛的果子離開了你．你一切的珍饈美味、和華美的物件、也從你中間毀滅、決不能再見了。",
            "jp": "おまえの心こころの喜よろこびであったくだものはなくなり、あらゆるはでな、はなやかな物ものはおまえから消きえ去さった。それらのものはもはや見みられない。",
            "kr": "바벨론아 네 영혼이 탐하던 과일이 네게서 떠났으며 맛있는 것들과 빛난 것들이 다 없어졌으니 사람들이 결코 이것들을 다시 보지 못하리로다"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Les marchands de ces choses, qui se sont enrichis par elle, se tiendront éloignés, dans la crainte de son tourment ; ils pleureront et seront dans le deuil,",
            "en": "The merchants of these things, which were made rich by her, shall stand afar off for the fear of her torment, weeping and wailing,",
            "zh": "販賣這些貨物、藉著他發了財的客商、因怕他的痛苦、就遠遠的站著哭泣悲哀、說、",
            "jp": "これらの品々しなじなを売うって、彼女かのじょから富とみを得えた商人しょうにんは、彼女かのじょの苦くるしみに恐おそれをいだいて遠とおくに立たち、泣なき悲かなしんで言いう、",
            "kr": "바벨론으로 말미암아 치부한 이 상품의 상인들이 그의 고통을 무서워하여 멀리 서서 울고 애통하여"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "et diront : Malheur ! malheur ! La grande ville, qui était vêtue de fin lin, de pourpre et d’écarlate, et parée d’or, de pierres précieuses et de perles ! En une seule heure tant de richesses ont été détruites !—",
            "en": "And saying, Alas, alas, that great city, that was clothed in fine linen, and purple, and scarlet, and decked with gold, and precious stones, and pearls!",
            "zh": "哀哉、哀哉、這大城阿、素常穿著細麻、紫色、朱紅色的衣服、又用金子、寶石、和珍珠為妝飾．",
            "jp": "『ああ、わざわいだ、麻布あさぬのと紫むらさき布ぬのと緋ひ布ぬのをまとい、金きんや宝石ほうせきや真珠しんじゅで身みを飾かざっていた大おおいなる都みやこは、わざわいだ。",
            "kr": "이르되 화 있도다 화 있도다 큰 성이여 세마포 옷과 자주 옷과 붉은 옷을 입고 금과 보석과 진주로 꾸민 것인데"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et tous les pilotes, tous ceux qui naviguent vers ce lieu, les marins, et tous ceux qui exploitent la mer, se tenaient éloignés,",
            "en": "For in one hour so great riches is come to nought. And every shipmaster, and all the company in ships, and sailors, and as many as trade by sea, stood afar off,",
            "zh": "一時之間、這麼大的富厚就歸於無有了。凡船主、和坐船往各處去的、並眾水手、連所有靠海為業的、都遠遠的站著、",
            "jp": "これほどの富とみが、一瞬いっしゅんにして無むに帰きしてしまうとは』。また、すべての船長せんちょう、航海者こうかいしゃ、水夫すいふ、すべて海うみで働はたらいている人ひとたちは、遠とおくに立たち、",
            "kr": "그러한 부가 한 시간에 망하였도다 모든 선장과 각처를 다니는 선객들과 선원들과 바다에서 일하는 자들이 멀리 서서"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "et ils s’écriaient, en voyant la fumée de son embrasement : Quelle ville était semblable à la grande ville ?",
            "en": "And cried when they saw the smoke of her burning, saying, What city is like unto this great city!",
            "zh": "看見燒他的煙、就喊著說、有何城能比這大城呢。",
            "jp": "彼女かのじょが焼やかれる火ひの煙けむりを見みて、叫さけんで言いう、『これほどの大おおいなる都みやこは、どこにあろう』。",
            "kr": "그가 불타는 연기를 보고 외쳐 이르되 이 큰 성과 같은 성이 어디 있느냐 하며"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Ils jetaient de la poussière sur leurs têtes, ils pleuraient et ils étaient dans le deuil, ils criaient et disaient : Malheur ! malheur ! La grande ville, où se sont enrichis par son opulence tous ceux qui ont des navires sur la mer, en une seule heure elle a été détruite !",
            "en": "And they cast dust on their heads, and cried, weeping and wailing, saying, Alas, alas, that great city, wherein were made rich all that had ships in the sea by reason of her costliness! for in one hour is she made desolate.",
            "zh": "他們又把塵土撒在頭上、哭泣悲哀、喊著說、哀哉、哀哉、這大城阿．凡有船在海中的、都因他的珍寶成了富足．他在一時之間就成了荒場。",
            "jp": "彼かれらは頭あたまにちりをかぶり、泣なき悲かなしんで叫さけぶ、『ああ、わざわいだ、この大おおいなる都みやこは、わざわいだ。そのおごりによって、海うみに舟ふねを持もつすべての人ひとが富とみを得えていたのに、この都みやこも一瞬いっしゅんにして無むに帰きしてしまった』。",
            "kr": "티끌을 자기 머리에 뿌리고 울며 애통하여 외쳐 이르되 화 있도다 화 있도다 이 큰 성이여 바다에서 배 부리는 모든 자들이 너의 보배로운 상품으로 치부하였더니 한 시간에 망하였도다"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Ciel, réjouis-toi sur elle ! Et vous, les saints, les apôtres, et les prophètes, réjouissez-vous aussi ! Car Dieu vous a fait justice en la jugeant.",
            "en": "Rejoice over her, thou heaven, and ye holy apostles and prophets; for God hath avenged you on her.",
            "zh": "天哪、眾聖徒眾使徒眾先知阿、你們都要因他歡喜．因為　神已經在他身上伸了你們的冤。",
            "jp": "天てんよ、聖徒せいとたちよ、使徒しとたちよ、預言者よげんしゃたちよ。この都みやこについて大おおいに喜よろこべ。神かみは、あなたがたのために、この都みやこをさばかれたのである」。",
            "kr": "하늘과 성도들과 사도들과 선지자들아, 그로 말미암아 즐거워하라 하나님이 너희를 위하여 그에게 심판을 행하셨음이라 하더라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Alors un ange puissant prit une pierre semblable à une grande meule, et il la jeta dans la mer, en disant : Ainsi sera précipitée avec violence Babylone, la grande ville, et elle ne sera plus trouvée.",
            "en": "And a mighty angel took up a stone like a great millstone, and cast it into the sea, saying, Thus with violence shall that great city Babylon be thrown down, and shall be found no more at all.",
            "zh": "有一位大力的天使舉起一塊石頭、好像大磨石、扔在海裡、說、巴比倫大城、也必這樣猛力的被扔下去、決不能再見了。",
            "jp": "すると、ひとりの力強ちからづよい御使みつかいが、大おおきなひきうすのような石いしを持もちあげ、それを海うみに投なげ込こんで言いった、「大おおいなる都みやこバビロンは、このように激はげしく打うち倒たおされ、そして、全まったく姿すがたを消けしてしまう。",
            "kr": "이에 한 힘 센 천사가 큰 맷돌 같은 돌을 들어 바다에 던져 이르되 큰 성 바벨론이 이같이 비참하게 던져져 결코 다시 보이지 아니하리로다"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et l’on n’entendra plus chez toi les sons des joueurs de harpe, des musiciens, des joueurs de flûte et des joueurs de trompette, on ne trouvera plus chez toi aucun artisan d’un métier quelconque, on n’entendra plus chez toi le bruit de la meule,",
            "en": "And the voice of harpers, and musicians, and of pipers, and trumpeters, shall be heard no more at all in thee; and no craftsman, of whatsoever craft he be, shall be found any more in thee; and the sound of a millstone shall be heard no more at all in thee;",
            "zh": "彈琴、作樂、吹笛、吹號的聲音、在你中間決不能再聽見．各行手藝人在你中間決不能再遇見．推磨的聲音在你中間決不能再聽見．",
            "jp": "また、おまえの中なかでは、立琴たてごとをひく者もの、歌うたを歌うたう者もの、笛ふえを吹ふく者もの、ラッパを吹ふき鳴ならす者ものの楽がくの音ねは全まったく聞きかれず、あらゆる仕事しごとの職人しょくにんたちも全まったく姿すがたを消けし、また、ひきうすの音おとも、全まったく聞きかれない。",
            "kr": "또 거문고 타는 자와 풍류하는 자와 퉁소 부는 자와 나팔 부는 자들의 소리가 결코 다시 네 안에서 들리지 아니하고 어떠한 세공업자든지 결코 다시 네 안에서 보이지 아니하고 또 맷돌 소리가 결코 다시 네 안에서 들리지 아니하고"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "la lumière de la lampe ne brillera plus chez toi, et la voix de l’époux et de l’épouse ne sera plus entendue chez toi,—parce que tes marchands étaient les grands de la terre, parce que toutes les nations ont été séduites par tes enchantements,",
            "en": "And the light of a candle shall shine no more at all in thee; and the voice of the bridegroom and of the bride shall be heard no more at all in thee: for thy merchants were the great men of the earth; for by thy sorceries were all nations deceived.",
            "zh": "燈光在你中間決不能再照耀．新郎和新婦的聲音、在你中間決不能再聽見．你的客商原來是地上的尊貴人．萬國也被你的邪術迷惑了。",
            "jp": "また、おまえの中なかでは、あかりもともされず、花婿はなむこ、花嫁はなよめの声こえも聞きかれない。というのは、おまえの商人しょうにんたちは地上ちじょうで勢力せいりょくを張はる者ものとなり、すべての国民こくみんはおまえのまじないでだまされ、",
            "kr": "등불 빛이 결코 다시 네 안에서 비치지 아니하고 신랑과 신부의 음성이 결코 다시 네 안에서 들리지 아니하리로다 너의 상인들은 땅의 왕족들이라 네 복술로 말미암아 만국이 미혹되었도다"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "et parce qu’on a trouvé chez elle le sang des prophètes et des saints et de tous ceux qui ont été égorgés sur la terre.",
            "en": "And in her was found the blood of prophets, and of saints, and of all that were slain upon the earth.",
            "zh": "先知和聖徒、並地上一切被殺之人的血、都在這城裡看見了。",
            "jp": "また、預言者よげんしゃや聖徒せいとの血ち、さらに、地上ちじょうで殺ころされたすべての者ものの血ちが、この都みやこで流ながされたからである」。",
            "kr": "선지자들과 성도들과 및 땅 위에서 죽임을 당한 모든 자의 피가 그 성 중에서 발견되었느니라 하더라"
          }
        }
      ]
    },
    {
      "number": 19,
      "introduction": {
        "fr": "The marriage supper of the Lamb is made ready—The testimony of Jesus is the spirit of prophecy—Christ is King of Kings and Lord of Lords.",
        "en": "The marriage supper of the Lamb is made ready—The testimony of Jesus is the spirit of prophecy—Christ is King of Kings and Lord of Lords.",
        "zh": "The marriage supper of the Lamb is made ready—The testimony of Jesus is the spirit of prophecy—Christ is King of Kings and Lord of Lords.",
        "jp": "The marriage supper of the Lamb is made ready—The testimony of Jesus is the spirit of prophecy—Christ is King of Kings and Lord of Lords.",
        "kr": "The marriage supper of the Lamb is made ready—The testimony of Jesus is the spirit of prophecy—Christ is King of Kings and Lord of Lords."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Après cela, j’entendis dans le ciel comme une voix forte d’une foule nombreuse qui disait : Alléluia ! Le salut, la gloire et la puissance sont à notre Dieu,",
            "en": "And after these things I heard a great voice of much people in heaven, saying, Alleluia; Salvation, and glory, and honour, and power, unto the Lord our God:",
            "zh": "此後、我聽見好像群眾在天上大聲說、哈利路亞、〔就是要讚美耶和華的意思〕救恩、榮耀、權能、都屬乎我們的　神．",
            "jp": "この後のち、わたしは天てんの大群たいぐん衆が大声おおごえで唱となえるような声こえを聞きいた、「ハレルヤ、救すくいと栄光えいこうと力ちからとは、われらの神かみのものであり、",
            "kr": "이 일 후에 내가 들으니 하늘에 허다한 무리의 큰 음성 같은 것이 있어 이르되 할렐루야 구원과 영광과 능력이 우리 하나님께 있도다"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "parce que ses jugements sont véritables et justes ; car il a jugé la grande prostituée qui corrompait la terre par son impudicité, et il a vengé le sang de ses serviteurs en le redemandant de sa main.",
            "en": "For true and righteous are his judgments: for he hath judged the great whore, which did corrupt the earth with her fornication, and hath avenged the blood of his servants at her hand.",
            "zh": "他的判斷是真實公義的．因他判斷了那用淫行敗壞世界的大淫婦、並且向淫婦討流僕人血的罪、給他們伸冤。",
            "jp": "そのさばきは、真実しんじつで正ただしい。神かみは、姦淫かんいんで地ちを汚けがした大だい淫婦いんぷをさばき、神かみの僕しもべたちの血ちの報復ほうふくを彼女かのじょになさったからである」。",
            "kr": "그의 심판은 참되고 의로운지라 음행으로 땅을 더럽게 한 큰 음녀를 심판하사 자기 종들의 피를 그 음녀의 손에 갚으셨도다 하고"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et ils dirent une seconde fois : Alléluia ! … Et sa fumée monte aux siècles des siècles.",
            "en": "And again they said, Alleluia. And her smoke rose up for ever and ever.",
            "zh": "又說、哈利路亞。燒淫婦的煙往上冒、直到永永遠遠。",
            "jp": "再ふたたび声こえがあって、「ハレルヤ、彼女かのじょが焼やかれる火ひの煙けむりは、世々よよ限かぎりなく立たちのぼる」と言いった。",
            "kr": "두 번째로 할렐루야 하니 그 연기가 세세토록 올라가더라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et les vingt-quatre vieillards et les quatre êtres vivants se prosternèrent et adorèrent Dieu assis sur le trône, en disant : Amen ! Alléluia !",
            "en": "And the four and twenty elders and the four beasts fell down and worshipped God that sat on the throne, saying, Amen; Alleluia.",
            "zh": "那二十四位長老與四活物、就俯伏敬拜坐寶座的　神、說、阿們、哈利路亞。",
            "jp": "すると、二十四人にんの長老ちょうろうと四つの生いき物ものとがひれ伏ふし、御座みざにいます神かみを拝はいして言いった、「アァメン、ハレルヤ」。",
            "kr": "또 이십사 장로와 네 생물이 엎드려 보좌에 앉으신 하나님께 경배하여 이르되 아멘 할렐루야 하니"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et une voix sortit du trône, disant : Louez notre Dieu, vous tous ses serviteurs, vous qui le craignez, petits et grands !",
            "en": "And a voice came out of the throne, saying, Praise our God, all ye his servants, and ye that fear him, both small and great.",
            "zh": "有聲音從寶座出來說、　神的眾僕人哪、凡敬畏他的、無論大小、都要讚美我們的　神。",
            "jp": "その時とき、御座みざから声こえが出でて言いった、「すべての神かみの僕しもべたちよ、神かみをおそれる者ものたちよ。小ちいさき者ものも大おおいなる者ものも、共ともに、われらの神かみをさんびせよ」。",
            "kr": "보좌에서 음성이 나서 이르시되 하나님의 종들 곧 그를 경외하는 너희들아 작은 자나 큰 자나 다 우리 하나님께 찬송하라 하더라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et j’entendis comme une voix d’une foule nombreuse, comme un bruit de grosses eaux, et comme un bruit de forts tonnerres, disant : Alléluia ! Car le Seigneur notre Dieu tout-puissant est entré dans son règne.",
            "en": "And I heard as it were the voice of a great multitude, and as the voice of many waters, and as the voice of mighty thunderings, saying, Alleluia: for the Lord God omnipotent reigneth.",
            "zh": "我聽見好像群眾的聲音、眾水的聲音、大雷的聲音、說、哈利路亞．因為主我們的　神、全能者、作王了。",
            "jp": "わたしはまた、大だい群衆ぐんしゅうの声こえ、多おおくの水みずの音おと、また激はげしい雷鳴らいめいのようなものを聞きいた。それはこう言いった、「ハレルヤ、全能者ぜんのうしゃにして主しゅなるわれらの神かみは、王おうなる支配者しはいしゃであられる。",
            "kr": "또 내가 들으니 허다한 무리의 음성과도 같고 많은 물 소리와도 같고 큰 우렛소리와도 같은 소리로 이르되 할렐루야 주 우리 하나님 곧 전능하신 이가 통치하시도다"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Réjouissons-nous et soyons dans l’allégresse, et donnons-lui gloire ; car les noces de l’agneau sont venues, et son épouse s’est préparée,",
            "en": "Let us be glad and rejoice, and give honour to him: for the marriage of the Lamb is come, and his wife hath made herself ready.",
            "zh": "我們要歡喜快樂、將榮耀歸給他．因為羔羊婚娶的時候到了、新婦也自己預備好了。",
            "jp": "わたしたちは喜よろこび楽たのしみ、神かみをあがめまつろう。小羊こひつじの婚姻こんいんの時ときがきて、花嫁はなよめはその用意よういをしたからである。",
            "kr": "우리가 즐거워하고 크게 기뻐하며 그에게 영광을 돌리세 어린 양의 혼인 기약이 이르렀고 그의 아내가 자신을 준비하였으므로"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "et il lui a été donné de se revêtir d’un fin lin, éclatant, pur.—Car le fin lin, ce sont les oeuvres justes des saints.",
            "en": "And to her was granted that she should be arrayed in fine linen, clean and white: for the fine linen is the righteousness of saints.",
            "zh": "就蒙恩得穿光明潔白的細麻衣、這細麻衣就是聖徒所行的義。",
            "jp": "彼女かのじょは、光ひかり輝かがやく、汚けがれのない麻布あさぬのの衣ころもを着きることを許ゆるされた。この麻布あさぬのの衣ころもは、聖徒せいとたちの正ただしい行おこないである」。",
            "kr": "그에게 빛나고 깨끗한 세마포 옷을 입도록 허락하셨으니 이 세마포 옷은 성도들의 옳은 행실이로다 하더라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et l’ange me dit : Écris : Heureux ceux qui sont appelés au festin de noces de l’agneau ! Et il me dit : Ces paroles sont les véritables paroles de Dieu.",
            "en": "And he saith unto me, Write, Blessed are they which are called unto the marriage supper of the Lamb. And he saith unto me, These are the true sayings of God.",
            "zh": "天使吩咐我說、你要寫上、凡被請赴羔羊之婚筵的有福了。又對我說、這是　神真實的話。",
            "jp": "それから、御使みつかいはわたしに言いった、「書かきしるせ。小羊こひつじの婚こん宴えんに招まねかれた者ものは、さいわいである」。またわたしに言いった、「これらは、神かみの真実しんじつの言葉ことばである」。",
            "kr": "천사가 내게 말하기를 기록하라 어린 양의 혼인 잔치에 청함을 받은 자들은 복이 있도다 하고 또 내게 말하되 이것은 하나님의 참되신 말씀이라 하기로"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et je tombai à ses pieds pour l’adorer ; mais il me dit : Garde-toi de le faire ! Je suis ton compagnon de service, et celui de tes frères qui ont le témoignage de Jésus. Adore Dieu.—Car le témoignage de Jésus est l’esprit de la prophétie.",
            "en": "And I fell at his feet to worship him. And he said unto me, See thou do it not: I am thy fellowservant, and of thy brethren that have the testimony of Jesus: worship God: for the testimony of Jesus is the spirit of prophecy.",
            "zh": "我就俯伏在他腳前要拜他。他說、千萬不可．我和你並你那些為耶穌作見證的弟兄同是作僕人的．你要敬拜　神．因為預言中的靈意、乃是為耶穌作見證。",
            "jp": "そこで、わたしは彼かれの足あしもとにひれ伏ふして、彼かれを拝はいそうとした。すると、彼かれは言いった、「そのようなことをしてはいけない。わたしは、あなたと同おなじ僕しもべ仲間なかまであり、またイエスのあかしびとであるあなたの兄弟きょうだいたちと同おなじ僕しもべ仲間なかまである。ただ神かみだけを拝はいしなさい。イエスのあかしは、すなわち預言よげんの霊れいである」。",
            "kr": "내가 그 발 앞에 엎드려 경배하려 하니 그가 나에게 말하기를 나는 너와 및 예수의 증언을 받은 네 형제들과 같이 된 종이니 삼가 그리하지 말고 오직 하나님께 경배하라 예수의 증언은 예언의 영이라 하더라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Puis je vis le ciel ouvert, et voici, parut un cheval blanc. Celui qui le montait s’appelle Fidèle et Véritable, et il juge et combat avec justice.",
            "en": "And I saw heaven opened, and behold a white horse; and he that sat upon him was called Faithful and True, and in righteousness he doth judge and make war.",
            "zh": "我觀看、見天開了．有一匹白馬．騎在馬上的、稱為誠信真實．他審判爭戰都按著公義。",
            "jp": "またわたしが見みていると、天てんが開ひらかれ、見みよ、そこに白しろい馬うまがいた。それに乗のっているかたは、「忠実ちゅうじつで真実しんじつな者もの」と呼よばれ、義ぎによってさばき、また、戦たたかうかたである。",
            "kr": "또 내가 하늘이 열린 것을 보니 보라 백마와 그것을 탄 자가 있으니 그 이름은 충신과 진실이라 그가 공의로 심판하며 싸우더라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Ses yeux étaient comme une flamme de feu ; sur sa tête étaient plusieurs diadèmes ; il avait un nom écrit, que personne ne connaît, si ce n’est lui-même ;",
            "en": "His eyes were as a flame of fire, and on his head were many crowns; and he had a name written, that no man knew, but he himself.",
            "zh": "他的眼睛如火焰、他頭上戴著許多冠冕．又有寫著的名字、除了他自己沒有人知道。",
            "jp": "その目めは燃もえる炎ほのおであり、その頭あたまには多おおくの冠かんむりがあった。また、彼かれ以外いがいにはだれも知しらない名ながその身みにしるされていた。",
            "kr": "그 눈은 불꽃 같고 그 머리에는 많은 관들이 있고 또 이름 쓴 것 하나가 있으니 자기밖에 아는 자가 없고"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "et il était revêtu d’un vêtement teint de sang. Son nom est la Parole de Dieu.",
            "en": "And he was clothed with a vesture dipped in blood: and his name is called The Word of God.",
            "zh": "他穿著濺了血的衣服．他的名稱為　神之道。",
            "jp": "彼かれは血染ちぞめの衣ころもをまとい、その名なは「神かみの言ことば」と呼よばれた。",
            "kr": "또 그가 피 뿌린 옷을 입었는데 그 이름은 하나님의 말씀이라 칭하더라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Les armées qui sont dans le ciel le suivaient sur des chevaux blancs, revêtues d’un fin lin, blanc, pur.",
            "en": "And the armies which were in heaven followed him upon white horses, clothed in fine linen, white and clean.",
            "zh": "在天上的眾軍、騎著白馬、穿著細麻衣、又白又潔、跟隨他。",
            "jp": "そして、天てんの軍勢ぐんぜいが、純白じゅんぱくで、汚けがれのない麻布あさぬのの衣ころもを着きて、白しろい馬うまに乗のり、彼かれに従したがった。",
            "kr": "하늘에 있는 군대들이 희고 깨끗한 세마포 옷을 입고 백마를 타고 그를 따르더라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "De sa bouche sortait une épée aiguë, pour frapper les nations ; il les paîtra avec une verge de fer ; et il foulera la cuve du vin de l’ardente colère du Dieu tout-puissant.",
            "en": "And out of his mouth goeth a sharp sword, that with it he should smite the nations: and he shall rule them with a rod of iron: and he treadeth the winepress of the fierceness and wrath of Almighty God.",
            "zh": "有利劍從他口中出來、可以擊殺列國．他必用鐵杖轄管他們．〔轄管原文作牧〕並要踹全能　神烈怒的酒醡。",
            "jp": "その口くちからは、諸しょ国民こくみんを打うつために、鋭するどいつるぎが出でていた。彼かれは、鉄てつのつえをもって諸しょ国民こくみんを治おさめ、また、全能者ぜんのうしゃなる神かみの激はげしい怒いかりの酒さかぶねを踏ふむ。",
            "kr": "그의 입에서 예리한 검이 나오니 그것으로 만국을 치겠고 친히 그들을 철장으로 다스리며 또 친히 하나님 곧 전능하신 이의 맹렬한 진노의 포도주 틀을 밟겠고"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Il avait sur son vêtement et sur sa cuisse un nom écrit : Roi des rois et Seigneur des seigneurs.",
            "en": "And he hath on his vesture and on his thigh a name written, King of Kings, and Lord of Lords.",
            "zh": "在他衣服和大腿上、有名寫著說、萬王之王、萬主之主。",
            "jp": "その着物きものにも、そのももにも、「王おうの王おう、主しゅの主しゅ」という名ながしるされていた。",
            "kr": "그 옷과 그 다리에 이름을 쓴 것이 있으니 만왕의 왕이요 만주의 주라 하였더라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et je vis un ange qui se tenait dans le soleil. Et il cria d’une voix forte, disant à tous les oiseaux qui volaient par le milieu du ciel : Venez, rassemblez-vous pour le grand festin de Dieu,",
            "en": "And I saw an angel standing in the sun; and he cried with a loud voice, saying to all the fowls that fly in the midst of heaven, Come and gather yourselves together unto the supper of the great God;",
            "zh": "我又看見一位天使站在日頭中、向天空所飛的鳥、大聲喊著說、你們聚集來赴　神的大筵席．",
            "jp": "また見みていると、ひとりの御使みつかいが太陽たいようの中なかに立たっていた。彼かれは、中空なかぞらを飛とんでいるすべての鳥とりにむかって、大声おおごえで叫さけんだ、「さあ、神かみの大だい宴会えんかいに集あつまってこい。",
            "kr": "또 내가 보니 한 천사가 태양 안에 서서 공중에 나는 모든 새를 향하여 큰 음성으로 외쳐 이르되 와서 하나님의 큰 잔치에 모여"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "afin de manger la chair des rois, la chair des chefs militaires, la chair des puissants, la chair des chevaux et de ceux qui les montent, la chair de tous, libres et esclaves, petits et grands.",
            "en": "That ye may eat the flesh of kings, and the flesh of captains, and the flesh of mighty men, and the flesh of horses, and of them that sit on them, and the flesh of all men, both free and bond, both small and great.",
            "zh": "可以喫君王與將軍的肉、壯士與馬和騎馬者的肉、並一切自主的為奴的、以及大小人民的肉。",
            "jp": "そして、王おうたちの肉にく、将軍しょうぐんの肉にく、勇者ゆうしゃの肉にく、馬うまの肉にく、馬うまに乗のっている者ものの肉にく、また、すべての自由人じゆうじんと奴隷どれいとの肉にく、小ちいさき者ものと大おおいなる者ものとの肉にくをくらえ」。",
            "kr": "왕들의 살과 장군들의 살과 장사들의 살과 말들과 그것을 탄 자들의 살과 자유인들이나 종들이나 작은 자나 큰 자나 모든 자의 살을 먹으라 하더라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et je vis la bête, et les rois de la terre, et leurs armées rassemblés pour faire la guerre à celui qui était assis sur le cheval et à son armée.",
            "en": "And I saw the beast, and the kings of the earth, and their armies, gathered together to make war against him that sat on the horse, and against his army.",
            "zh": "我看見那獸、和地上的君王、並他們的眾軍、都聚集、要與騎白馬的、並他的軍兵爭戰。",
            "jp": "なお見みていると、獣けものと地ちの王おうたちと彼かれらの軍勢ぐんぜいとが集あつまり、馬うまに乗のっているかたとその軍勢ぐんぜいとに対たいして、戦たたかいをいどんだ。",
            "kr": "또 내가 보매 그 짐승과 땅의 임금들과 그들의 군대들이 모여 그 말 탄 자와 그의 군대와 더불어 전쟁을 일으키다가"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et la bête fut prise, et avec elle le faux prophète, qui avait fait devant elle les prodiges par lesquels il avait séduit ceux qui avaient pris la marque de la bête et adoré son image. Ils furent tous les deux jetés vivants dans l’étang ardent de feu et de soufre.",
            "en": "And the beast was taken, and with him the false prophet that wrought miracles before him, with which he deceived them that had received the mark of the beast, and them that worshipped his image. These both were cast alive into a lake of fire burning with brimstone.",
            "zh": "那獸被擒拿、那在獸面前曾行奇事、迷惑受獸印記、和拜獸像之人的假先知、也與獸同被擒拿．他們兩個就活活的被扔在燒著硫磺的火湖裡．",
            "jp": "しかし、獣けものは捕とらえられ、また、この獣けものの前まえでしるしを行おこなって、獣けものの刻印こくいんを受うけた者ものとその像ぞうを拝おがむ者ものとを惑まどわしたにせ預言者よげんしゃも、獣けものと共ともに捕とらえられた。そして、この両者りょうしゃとも、生いきながら、硫黄いおうの燃もえている火ひの池いけに投なげ込こまれた。",
            "kr": "짐승이 잡히고 그 앞에서 표적을 행하던 거짓 선지자도 함께 잡혔으니 이는 짐승의 표를 받고 그의 우상에게 경배하던 자들을 표적으로 미혹하던 자라 이 둘이 산 채로 유황불 붙는 못에 던져지고"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et les autres furent tués par l’épée qui sortait de la bouche de celui qui était assis sur le cheval ; et tous les oiseaux se rassasièrent de leur chair.",
            "en": "And the remnant were slain with the sword of him that sat upon the horse, which sword proceeded out of his mouth: and all the fowls were filled with their flesh.",
            "zh": "其餘的被騎白馬者口中出來的劍殺了．飛鳥都喫飽了他們的肉。",
            "jp": "それ以外いがいの者ものたちは、馬うまに乗のっておられるかたの口くちから出でるつるぎで切きり殺ころされ、その肉にくを、すべての鳥とりが飽あきるまで食たべた。",
            "kr": "그 나머지는 말 탄 자의 입으로부터 나오는 검에 죽으매 모든 새가 그들의 살로 배불리더라"
          }
        }
      ]
    },
    {
      "number": 20,
      "introduction": {
        "fr": "Satan is bound during the Millennium—The Saints will then live and reign with Christ—The dead stand before God and are judged out of the books according to their works.",
        "en": "Satan is bound during the Millennium—The Saints will then live and reign with Christ—The dead stand before God and are judged out of the books according to their works.",
        "zh": "Satan is bound during the Millennium—The Saints will then live and reign with Christ—The dead stand before God and are judged out of the books according to their works.",
        "jp": "Satan is bound during the Millennium—The Saints will then live and reign with Christ—The dead stand before God and are judged out of the books according to their works.",
        "kr": "Satan is bound during the Millennium—The Saints will then live and reign with Christ—The dead stand before God and are judged out of the books according to their works."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Puis je vis descendre du ciel un ange, qui avait la clef de l’abîme et une grande chaîne dans sa main.",
            "en": "And I saw an angel come down from heaven, having the key of the bottomless pit and a great chain in his hand.",
            "zh": "我又看見一位天使從天降下、手裡拿著無底坑的鑰匙、和一條大鍊子。",
            "jp": "またわたしが見みていると、ひとりの御使みつかいが、底そこ知しれぬ所ところのかぎと大おおきな鎖くさりとを手てに持もって、天てんから降おりてきた。",
            "kr": "또 내가 보매 천사가 무저갱의 열쇠와 큰 쇠사슬을 그의 손에 가지고 하늘로부터 내려와서"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Il saisit le dragon, le serpent ancien, qui est le diable et Satan, et il le lia pour mille ans.",
            "en": "And he laid hold on the dragon, that old serpent, which is the Devil, and Satan, and bound him a thousand years,",
            "zh": "他捉住那龍、就是古蛇、又叫魔鬼、也叫撒但、把他捆綁一千年、",
            "jp": "彼かれは、悪魔あくまでありサタンである龍りゅう、すなわち、かの年としを経へたへびを捕とらえて千年ねんの間あいだつなぎおき、",
            "kr": "용을 잡으니 곧 옛 뱀이요 마귀요 사탄이라 잡아서 천 년 동안 결박하여"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Il le jeta dans l’abîme, ferma et scella l’entrée au-dessus de lui, afin qu’il ne séduisît plus les nations, jusqu’à ce que les mille ans fussent accomplis. Après cela, il faut qu’il soit délié pour un peu de temps.",
            "en": "And cast him into the bottomless pit, and shut him up, and set a seal upon him, that he should deceive the nations no more, till the thousand years should be fulfilled: and after that he must be loosed a little season.",
            "zh": "扔在無底坑裡、將無底坑關閉、用印封上、使他不得再迷惑列國、等到那一千年完了．以後必須暫時釋放他。",
            "jp": "そして、底そこ知しれぬ所ところに投なげ込こみ、入口いりぐちを閉とじてその上うえに封印ふういんし、千年ねんの期間きかんが終おわるまで、諸しょ国民こくみんを惑まどわすことがないようにしておいた。その後のち、しばらくの間あいだだけ解放かいほうされることになっていた。",
            "kr": "무저갱에 던져 넣어 잠그고 그 위에 인봉하여 천 년이 차도록 다시는 만국을 미혹하지 못하게 하였는데 그 후에는 반드시 잠깐 놓이리라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et je vis des trônes ; et à ceux qui s’y assirent fut donné le pouvoir de juger. Et je vis les âmes de ceux qui avaient été décapités à cause du témoignage de Jésus et à cause de la parole de Dieu, et de ceux qui n’avaient pas adoré la bête ni son image, et qui n’avaient pas reçu la marque sur leur front et sur leur main. Ils revinrent à la vie, et ils régnèrent avec Christ pendant mille ans.",
            "en": "And I saw thrones, and they sat upon them, and judgment was given unto them: and I saw the souls of them that were beheaded for the witness of Jesus, and for the word of God, and which had not worshipped the beast, neither his image, neither had received his mark upon their foreheads, or in their hands; and they lived and reigned with Christ a thousand years.",
            "zh": "我又看見幾個寶座、也有坐在上面的、並有審判的權柄賜給他們．我又看見那些因為給耶穌作見證、並為　神之道被斬者的靈魂、和那沒有拜過獸與獸像、也沒有在額上和手上受過他印記之人的靈魂．他們都復活了、與基督一同作王一千年。",
            "jp": "また見みていると、かず多おおくの座ざがあり、その上うえに人々ひとびとがすわっていた。そして、彼かれらにさばきの権けんが与あたえられていた。また、イエスのあかしをし神かみの言ことばを伝つたえたために首くびを切きられた人々ひとびとの霊れいがそこにおり、また、獣けものをもその像ぞうをも拝おがまず、その刻印こくいんを額ひたいや手てに受うけることをしなかった人々ひとびとがいた。彼かれらは生いきかえって、キリストと共ともに千年ねんの間あいだ、支配しはいした。",
            "kr": "또 내가 보좌들을 보니 거기에 앉은 자들이 있어 심판하는 권세를 받았더라 또 내가 보니 예수를 증언함과 하나님의 말씀 때문에 목 베임을 당한 자들의 영혼들과 또 짐승과 그의 우상에게 경배하지 아니하고 그들의 이마와 손에 그의 표를 받지 아니한 자들이 살아서 그리스도와 더불어 천 년 동안 왕 노릇 하니"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Les autres morts ne revinrent point à la vie jusqu’à ce que les mille ans fussent accomplis. C’est la première résurrection.",
            "en": "But the rest of the dead lived not again until the thousand years were finished. This is the first resurrection.",
            "zh": "這是頭一次的復活。其餘的死人還沒有復活、直等那一千年完了。",
            "jp": "（それ以外いがいの死人しにんは、千年ねんの期間きかんが終おわるまで生いきかえらなかった。）これが第だい一の復活ふっかつである。",
            "kr": "(그 나머지 죽은 자들은 그 천 년이 차기까지 살지 못하더라) 이는 첫째 부활이라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Heureux et saints ceux qui ont part à la première résurrection ! La seconde mort n’a point de pouvoir sur eux ; mais ils seront sacrificateurs de Dieu et de Christ, et ils régneront avec lui pendant mille ans.",
            "en": "Blessed and holy is he that hath part in the first resurrection: on such the second death hath no power, but they shall be priests of God and of Christ, and shall reign with him a thousand years.",
            "zh": "在頭一次復活有分的、有福了、聖潔了．第二次的死在他們身上沒有權柄．他們必作　神和基督的祭司、並要與基督一同作王一千年。",
            "jp": "この第だい一の復活ふっかつにあずかる者ものは、さいわいな者ものであり、また聖せいなる者ものである。この人ひとたちに対たいしては、第だい二の死しはなんの力ちからもない。彼かれらは神かみとキリストとの祭司さいしとなり、キリストと共ともに千年ねんの間あいだ、支配しはいする。",
            "kr": "이 첫째 부활에 참여하는 자들은 복이 있고 거룩하도다 둘째 사망이 그들을 다스리는 권세가 없고 도리어 그들이 하나님과 그리스도의 제사장이 되어 천 년 동안 그리스도와 더불어 왕 노릇 하리라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Quand les mille ans seront accomplis, Satan sera relâché de sa prison.",
            "en": "And when the thousand years are expired, Satan shall be loosed out of his prison,",
            "zh": "那一千年完了、撒但必從監牢裡被釋放、",
            "jp": "千年ねんの期間きかんが終おわると、サタンはその獄ごくから解放かいほうされる。",
            "kr": "천 년이 차매 사탄이 그 옥에서 놓여"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et il sortira pour séduire les nations qui sont aux quatre coins de la terre, Gog et Magog, afin de les rassembler pour la guerre ; leur nombre est comme le sable de la mer.",
            "en": "And shall go out to deceive the nations which are in the four quarters of the earth, Gog and Magog, to gather them together to battle: the number of whom is as the sand of the sea.",
            "zh": "出來要迷惑地上四方的列國、〔方原文作角〕就是歌革和瑪各、叫他們聚集爭戰．他們的人數多如海沙。",
            "jp": "そして、出でて行いき、地ちの四方しほうにいる諸しょ国民こくみん、すなわちゴグ、マゴグを惑まどわし、彼かれらを戦たたかいのために召集しょうしゅうする。その数かずは、海うみの砂すなのように多おおい。",
            "kr": "나와서 땅의 사방 백성 곧 곡과 마곡을 미혹하고 모아 싸움을 붙이리니 그 수가 바다의 모래 같으리라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et ils montèrent sur la surface de la terre, et ils investirent le camp des saints et la ville bien-aimée. Mais un feu descendit du ciel, et les dévora.",
            "en": "And they went up on the breadth of the earth, and compassed the camp of the saints about, and the beloved city: and fire came down from God out of heaven, and devoured them.",
            "zh": "他們上來遍滿了全地、圍住聖徒的營、與蒙愛的城．就有火從天降下、燒滅了他們。",
            "jp": "彼かれらは地上ちじょうの広ひろい所ところに上のぼってきて、聖徒せいとたちの陣営じんえいと愛あいされていた都みやことを包囲ほういした。すると、天てんから火ひが下くだってきて、彼かれらを焼やき尽つくした。",
            "kr": "그들이 지면에 널리 퍼져 성도들의 진과 사랑하시는 성을 두르매 하늘에서 불이 내려와 그들을 태워버리고"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et le diable, qui les séduisait, fut jeté dans l’étang de feu et de soufre, où sont la bête et le faux prophète. Et ils seront tourmentés jour et nuit, aux siècles des siècles.",
            "en": "And the devil that deceived them was cast into the lake of fire and brimstone, where the beast and the false prophet are, and shall be tormented day and night for ever and ever.",
            "zh": "那迷惑他們的魔鬼、被扔在硫磺的火湖裡、就是獸和假先知所在的地方．他們必晝夜受痛苦、直到永永遠遠。",
            "jp": "そして、彼かれらを惑まどわした悪魔あくまは、火ひと硫黄いおうとの池いけに投なげ込こまれた。そこには、獣けものもにせ預言者よげんしゃもいて、彼かれらは世々よよ限かぎりなく日夜にちや、苦くるしめられるのである。",
            "kr": "또 그들을 미혹하는 마귀가 불과 유황 못에 던져지니 거기는 그 짐승과 거짓 선지자도 있어 세세토록 밤낮 괴로움을 받으리라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Puis je vis un grand trône blanc, et celui qui était assis dessus. La terre et le ciel s’enfuirent devant sa face, et il ne fut plus trouvé de plcae pour eux.",
            "en": "And I saw a great white throne, and him that sat on it, from whose face the earth and the heaven fled away; and there was found no place for them.",
            "zh": "我又看見一個白色的大寶座、與坐在上面的．從他面前天地都逃避、再無可見之處了。",
            "jp": "また見みていると、大おおきな白しろい御座みざがあり、そこにいますかたがあった。天てんも地ちも御顔みかおの前まえから逃にげ去さって、あとかたもなくなった。",
            "kr": "또 내가 크고 흰 보좌와 그 위에 앉으신 이를 보니 땅과 하늘이 그 앞에서 피하여 간 데 없더라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et je vis les morts, les grands et les petits, qui se tenaient devant le trône. Des livres furent ouverts. Et un autre livre fut ouvert, celui qui est le livre de vie. Et les morts furent jugés selon leurs oeuvres, d’après ce qui était écrit dans ces livres.",
            "en": "And I saw the dead, small and great, stand before God; and the books were opened: and another book was opened, which is the book of life: and the dead were judged out of those things which were written in the books, according to their works.",
            "zh": "我又看見死了的人、無論大小、都站在寶座前．案卷展開了．並且另有一卷展開、就是生命冊．死了的人都憑著這些案卷所記載的、照他們所行的受審判。",
            "jp": "また、死しんでいた者ものが、大おおいなる者ものも小ちいさき者ものも共ともに、御座みざの前まえに立たっているのが見みえた。かずかずの書物しょもつが開ひらかれたが、もう一つの書物しょもつが開ひらかれた。これはいのちの書しょであった。死人しにんはそのしわざに応おうじ、この書物しょもつに書かかれていることにしたがって、さばかれた。",
            "kr": "또 내가 보니 죽은 자들이 큰 자나 작은 자나 그 보좌 앞에 서 있는데 책들이 펴 있고 또 다른 책이 펴졌으니 곧 생명책이라 죽은 자들이 자기 행위를 따라 책들에 기록된 대로 심판을 받으니"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "La mer rendit les morts qui étaient en elle, la mort et le séjour des morts rendirent les morts qui étaient en eux ; et chacun fut jugé selon ses oeuvres.",
            "en": "And the sea gave up the dead which were in it; and death and hell delivered up the dead which were in them: and they were judged every man according to their works.",
            "zh": "於是海交出其中的死人．死亡和陰間也交出其中的死人．他們都照各人所行的受審判。",
            "jp": "海うみはその中なかにいる死人しにんを出だし、死しも黄泉よみもその中なかにいる死人しにんを出だし、そして、おのおのそのしわざに応おうじて、さばきを受うけた。",
            "kr": "바다가 그 가운데에서 죽은 자들을 내주고 또 사망과 음부도 그 가운데에서 죽은 자들을 내주매 각 사람이 자기의 행위대로 심판을 받고"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et la mort et le séjour des morts furent jetés dans l’étang de feu. C’est la seconde mort, l’étang de feu.",
            "en": "And death and hell were cast into the lake of fire. This is the second death.",
            "zh": "死亡和陰間也被扔在火湖裡．這火湖就是第二次的死。",
            "jp": "それから、死しも黄泉よみも火ひの池いけに投なげ込こまれた。この火ひの池いけが第だい二の死しである。",
            "kr": "사망과 음부도 불못에 던져지니 이것은 둘째 사망 곧 불못이라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Quiconque ne fut pas trouvé écrit dans le livre de vie fut jeté dans l’étang de feu.",
            "en": "And whosoever was not found written in the book of life was cast into the lake of fire.",
            "zh": "若有人名字沒記在生命冊上、他就被扔在火湖裡。",
            "jp": "このいのちの書しょに名ながしるされていない者ものはみな、火ひの池いけに投なげ込こまれた。",
            "kr": "누구든지 생명책에 기록되지 못한 자는 불못에 던져지더라"
          }
        }
      ]
    },
    {
      "number": 21,
      "introduction": {
        "fr": "Those who overcome will be sons of God—The earth attains its celestial glory.",
        "en": "Those who overcome will be sons of God—The earth attains its celestial glory.",
        "zh": "Those who overcome will be sons of God—The earth attains its celestial glory.",
        "jp": "Those who overcome will be sons of God—The earth attains its celestial glory.",
        "kr": "Those who overcome will be sons of God—The earth attains its celestial glory."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Puis je vis un nouveau ciel et une nouvelle terre ; car le premier ciel et la première terre avaient disparu, et la mer n’était plus.",
            "en": "And I saw a new heaven and a new earth: for the first heaven and the first earth were passed away; and there was no more sea.",
            "zh": "我又看見一個新天新地．因為先前的天地已經過去了．海也不再有了。",
            "jp": "わたしはまた、新あたらしい天てんと新あたらしい地ちとを見みた。先さきの天てんと地ちとは消きえ去さり、海うみもなくなってしまった。",
            "kr": "또 내가 새 하늘과 새 땅을 보니 처음 하늘과 처음 땅이 없어졌고 바다도 다시 있지 않더라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et je vis descendre du ciel, d’auprès de Dieu, la ville sainte, la nouvelle Jérusalem, préparée comme une épouse qui s’est parée pour son époux.",
            "en": "And I John saw the holy city, new Jerusalem, coming down from God out of heaven, prepared as a bride adorned for her husband.",
            "zh": "我又看見聖城新耶路撒冷由　神那裡從天而降、預備好了、就如新婦妝飾整齊、等候丈夫。",
            "jp": "また、聖せいなる都みやこ、新あたらしいエルサレムが、夫おっとのために着飾きかざった花嫁はなよめのように用意よういをととのえて、神かみのもとを出でて、天てんから下くだって来くるのを見みた。",
            "kr": "또 내가 보매 거룩한 성 새 예루살렘이 하나님께로부터 하늘에서 내려오니 그 준비한 것이 신부가 남편을 위하여 단장한 것 같더라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et j’entendis du trône une forte voix qui disait : Voici le tabernacle de Dieu avec les hommes ! Il habitera avec eux, et ils seront son peuple, et Dieu lui-même sera avec eux.",
            "en": "And I heard a great voice out of heaven saying, Behold, the tabernacle of God is with men, and he will dwell with them, and they shall be his people, and God himself shall be with them, and be their God.",
            "zh": "我聽見有大聲音從寶座出來說、看哪、　神的帳幕在人間．他要與人同住、他們要作他的子民、　神要親自與他們同在、作他們的　神．",
            "jp": "また、御座みざから大おおきな声こえが叫さけぶのを聞きいた、「見みよ、神かみの幕屋まくやが人ひとと共ともにあり、神かみが人ひとと共ともに住すみ、人ひとは神かみの民たみとなり、神かみ自みずから人ひとと共ともにいまして、",
            "kr": "내가 들으니 보좌에서 큰 음성이 나서 이르되 보라 하나님의 장막이 사람들과 함께 있으매 하나님이 그들과 함께 계시리니 그들은 하나님의 백성이 되고 하나님은 친히 그들과 함께 계셔서"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Il essuiera toute larme de leurs yeux, et la mort ne sera plus, et il n’y aura plus ni deuil, ni cri, ni douleur, car les premières choses ont disparu.",
            "en": "And God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, neither shall there be any more pain: for the former things are passed away.",
            "zh": "神要擦去他們一切的眼淚．不再有死亡、也不再有悲哀、哭號、疼痛、因為以前的事都過去了。",
            "jp": "人ひとの目めから涙なみだを全まったくぬぐいとって下くださる。もはや、死しもなく、悲かなしみも、叫さけびも、痛いたみもない。先さきのものが、すでに過すぎ去さったからである」。",
            "kr": "모든 눈물을 그 눈에서 닦아 주시니 다시는 사망이 없고 애통하는 것이나 곡하는 것이나 아픈 것이 다시 있지 아니하리니 처음 것들이 다 지나갔음이러라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et celui qui était assis sur le trône dit : Voici, je fais toutes choses nouvelles. Et il dit : Écris ; car ces paroles sont certaines et véritables.",
            "en": "And he that sat upon the throne said, Behold, I make all things new. And he said unto me, Write: for these words are true and faithful.",
            "zh": "坐寶座的說、看哪、我將一切都更新了。又說、你要寫上．因這些話是可信的、是真實的。",
            "jp": "すると、御座みざにいますかたが言いわれた、「見みよ、わたしはすべてのものを新あらたにする」。また言いわれた、「書かきしるせ。これらの言葉ことばは、信しんずべきであり、まことである」。",
            "kr": "보좌에 앉으신 이가 이르시되 보라 내가 만물을 새롭게 하노라 하시고 또 이르시되 이 말은 신실하고 참되니 기록하라 하시고"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et il me dit : C’est fait ! Je suis l’alpha et l’oméga, le commencement et la fin. A celui qui a soif je donnerai de la source de l’eau de la vie, gratuitement.",
            "en": "And he said unto me, It is done. I am Alpha and Omega, the beginning and the end. I will give unto him that is athirst of the fountain of the water of life freely.",
            "zh": "他又對我說、都成了。我是阿拉法、我是俄梅戛、我是初、我是終。我要將生命泉的水白白賜給那口渴的人喝。",
            "jp": "そして、わたしに仰おおせられた、「事ことはすでに成なった。わたしは、アルパでありオメガである。初はじめであり終おわりである。かわいている者ものには、いのちの水みずの泉いずみから価あたいなしに飲のませよう。",
            "kr": "또 내게 말씀하시되 이루었도다 나는 알파와 오메가요 처음과 마지막이라 내가 생명수 샘물을 목마른 자에게 값없이 주리니"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Celui qui vaincra héritera ces choses ; je serai son Dieu, et il sera mon fils.",
            "en": "He that overcometh shall inherit all things; and I will be his God, and he shall be my son.",
            "zh": "得勝的、必承受這些為業．我要作他的　神、他要作我的兒子。",
            "jp": "勝利しょうりを得える者ものは、これらのものを受うけ継つぐであろう。わたしは彼かれの神かみとなり、彼かれはわたしの子ことなる。",
            "kr": "이기는 자는 이것들을 상속으로 받으리라 나는 그의 하나님이 되고 그는 내 아들이 되리라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Mais pour les lâches, les incrédules, les abominables, les meurtriers, les impudiques, les enchanteurs, les idolâtres, et tous les menteurs, leur part sera dans l’étang ardent de feu et de soufre, ce qui est la seconde mort.",
            "en": "But the fearful, and unbelieving, and the abominable, and murderers, and whoremongers, and sorcerers, and idolaters, and all liars, shall have their part in the lake which burneth with fire and brimstone: which is the second death.",
            "zh": "惟有膽怯的、不信的、可憎的、殺人的、淫亂的、行邪術的、拜偶像的、和一切說謊話的、他們的分就在燒著硫磺的火湖裡．這是第二次的死。",
            "jp": "しかし、おくびょうな者もの、信しんじない者もの、忌いむべき者もの、人殺ひとごろし、姦淫かんいんを行おこなう者もの、まじないをする者もの、偶像ぐうぞうを拝おがむ者もの、すべて偽いつわりを言いう者ものには、火ひと硫黄いおうの燃もえている池いけが、彼かれらの受うくべき報むくいである。これが第だい二の死しである」。",
            "kr": "그러나 두려워하는 자들과 믿지 아니하는 자들과 흉악한 자들과 살인자들과 음행하는 자들과 점술가들과 우상 숭배자들과 거짓말하는 모든 자들은 불과 유황으로 타는 못에 던져지리니 이것이 둘째 사망이라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Puis un des sept anges qui tenaient les sept coupes remplies des sept derniers fléaux vint, et il m’adressa la parole, en disant : Viens, je te montrerai l’épouse, la femme de l’agneau.",
            "en": "And there came unto me one of the seven angels which had the seven vials full of the seven last plagues, and talked with me, saying, Come hither, I will shew thee the bride, the Lamb’s wife.",
            "zh": "拿著七個金碗、盛滿末後七災的七位天使中、有一位來對我說、你到這裡來、我要將新婦、就是羔羊的妻、指給你看。",
            "jp": "最後さいごの七つの災害さいがいが満みちている七つの鉢はちを持もっていた七人にんの御使みつかいのひとりがきて、わたしに語かたって言いった、「さあ、きなさい。小羊こひつじの妻つまなる花嫁はなよめを見みせよう」。",
            "kr": "일곱 대접을 가지고 마지막 일곱 재앙을 담은 일곱 천사 중 하나가 나아와서 내게 말하여 이르되 이리 오라 내가 신부 곧 어린 양의 아내를 네게 보이리라 하고"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et il me transporta en esprit sur une grande et haute montagne. Et il me montra la ville sainte, Jérusalem, qui descendait du ciel, d’auprès de Dieu, ayant la gloire de Dieu.",
            "en": "And he carried me away in the spirit to a great and high mountain, and shewed me that great city, the holy Jerusalem, descending out of heaven from God,",
            "zh": "我被聖靈感動、天使就帶我到一座高大的山將那由　神那裡從天而降的聖城耶路撒冷指示我。",
            "jp": "この御使みつかいは、わたしを御霊みたまに感かんじたまま、大おおきな高たかい山やまに連つれて行いき、聖せい都みやこエルサレムが、神かみの栄光えいこうのうちに、神かみのみもとを出でて天てんから下くだって来くるのを見みせてくれた。",
            "kr": "성령으로 나를 데리고 크고 높은 산으로 올라가 하나님께로부터 하늘에서 내려오는 거룩한 성 예루살렘을 보이니"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Son éclat était semblable à celui d’une pierre très précieuse, d’une pierre de jaspe transparente comme du cristal.",
            "en": "Having the glory of God: and her light was like unto a stone most precious, even like a jasper stone, clear as crystal;",
            "zh": "城中有　神的榮耀．城的光輝如同極貴的寶石、好像碧玉、明如水晶．",
            "jp": "その都みやこの輝かがやきは、高価こうかな宝石ほうせきのようであり、透明とうめいな碧玉へきぎょくのようであった。",
            "kr": "하나님의 영광이 있어 그 성의 빛이 지극히 귀한 보석 같고 벽옥과 수정 같이 맑더라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Elle avait une grande et haute muraille. Elle avait douze portes, et sur les portes douze anges, et des noms écrits, ceux des douze tribus des fils d’Israël :",
            "en": "And had a wall great and high, and had twelve gates, and at the gates twelve angels, and names written thereon, which are the names of the twelve tribes of the children of Israel:",
            "zh": "有高大的牆．有十二個門、門上有十二位天使．門上又寫著以色列十二個支派的名字．",
            "jp": "それには大おおきな、高たかい城壁じょうへきがあって、十二の門もんがあり、それらの門もんには、十二の御使みつかいがおり、イスラエルの子こらの十二部族ぶぞくの名なが、それに書かいてあった。",
            "kr": "크고 높은 성곽이 있고 열두 문이 있는데 문에 열두 천사가 있고 그 문들 위에 이름을 썼으니 이스라엘 자손 열두 지파의 이름들이라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "à l’orient trois portes, au nord trois portes, au midi trois portes, et à l’occident trois portes.",
            "en": "On the east three gates; on the north three gates; on the south three gates; and on the west three gates.",
            "zh": "東邊有三門．北邊有三門．南邊有三門．西邊有三門。",
            "jp": "東ひがしに三つの門もん、北きたに三つの門もん、南みなみに三つの門もん、西にしに三つの門もんがあった。",
            "kr": "동쪽에 세 문, 북쪽에 세 문, 남쪽에 세 문, 서쪽에 세 문이니"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "La muraille de la ville avait douze fondements, et sur eux les douze noms des douze apôtres de l’agneau.",
            "en": "And the wall of the city had twelve foundations, and in them the names of the twelve apostles of the Lamb.",
            "zh": "城牆有十二根基、根基上有羔羊十二使徒的名字。",
            "jp": "また都みやこの城壁じょうへきには十二の土台どだいがあり、それには小羊こひつじの十二使徒しとの十二の名なが書かいてあった。",
            "kr": "그 성의 성곽에는 열두 기초석이 있고 그 위에는 어린 양의 열두 사도의 열두 이름이 있더라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Celui qui me parlait avait pour mesure un roseau d’or, afin de mesurer la ville, ses portes et sa muraille.",
            "en": "And he that talked with me had a golden reed to measure the city, and the gates thereof, and the wall thereof.",
            "zh": "對我說話的拿著金葦子當尺、要量那城、和城門城牆。",
            "jp": "わたしに語かたっていた者ものは、都みやことその門もんと城壁じょうへきとを測はかるために、金きんの測はかりざおを持もっていた。",
            "kr": "내게 말하는 자가 그 성과 그 문들과 성곽을 측량하려고 금 갈대 자를 가졌더라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "La ville avait la forme d’un carré, et sa longueur était égale à sa largeur. Il mesura la ville avec le roseau, et trouva douze mille stades ; la longueur, la largeur et la hauteur en étaient égales.",
            "en": "And the city lieth foursquare, and the length is as large as the breadth: and he measured the city with the reed, twelve thousand furlongs. The length and the breadth and the height of it are equal.",
            "zh": "城是四方的、長寬一樣、天使用葦子量那城、共有四千里．長寬高都是一樣。",
            "jp": "都みやこは方形ほうけいであって、その長ながさと幅はばとは同おなじである。彼かれがその測はかりざおで都みやこを測はかると、一万二千丁ちょうであった。長ながさと幅はばと高たかさとは、いずれも同おなじである。",
            "kr": "그 성은 네모가 반듯하여 길이와 너비가 같은지라 그 갈대 자로 그 성을 측량하니 만 이천 스다디온이요 길이와 너비와 높이가 같더라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Il mesura la muraille, et trouva cent quarante-quatre coudées, mesure d’homme, qui était celle de l’ange.",
            "en": "And he measured the wall thereof, an hundred and forty and four cubits, according to the measure of a man, that is, of the angel.",
            "zh": "又量了城牆、按著人的尺寸、就是天使的尺寸、共有一百四十四肘。",
            "jp": "また城壁じょうへきを測はかると、百四十四キュビトであった。これは人間にんげんの、すなわち、御使みつかいの尺度しゃくどによるのである。",
            "kr": "그 성곽을 측량하매 백사십사 규빗이니 사람의 측량 곧 천사의 측량이라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "La muraille était construite en jaspe, et la ville était d’or pur, semblable à du verre pur.",
            "en": "And the building of the wall of it was of jasper: and the city was pure gold, like unto clear glass.",
            "zh": "牆是碧玉造的．城是精金的、如同明淨的玻璃。",
            "jp": "城壁じょうへきは碧玉へきぎょくで築きずかれ、都みやこはすきとおったガラスのような純金じゅんきんで造つくられていた。",
            "kr": "그 성곽은 벽옥으로 쌓였고 그 성은 정금인데 맑은 유리 같더라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Les fondements de la muraille de la ville étaient ornés de pierres précieuses de toute espèce : le premier fondement était de jaspe, le second de saphir, le troisième de calcédoine, le quatrième d’émeraude,",
            "en": "And the foundations of the wall of the city were garnished with all manner of precious stones. The first foundation was jasper; the second, sapphire; the third, a chalcedony; the fourth, an emerald;",
            "zh": "城牆的根基是用各樣寶石修飾的。第一根基是碧玉．第二是藍寶石．第三是綠瑪瑙．第四是綠寶石．",
            "jp": "都みやこの城壁じょうへきの土台どだいは、さまざまな宝石ほうせきで飾かざられていた。第だい一の土台どだいは碧玉へきぎょく、第だい二はサファイヤ、第だい三はめのう、第だい四は緑玉りょくぎょく、",
            "kr": "그 성의 성곽의 기초석은 각색 보석으로 꾸몄는데 첫째 기초석은 벽옥이요 둘째는 남보석이요 셋째는 옥수요 넷째는 녹보석이요"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "le cinquième de sardonyx, le sixième de sardoine, le septième de chrysolithe, le huitième de béryl, le neuvième de topaze, le dixième de chrysoprase, le onzième d’hyacinthe, le douzième d’améthyste.",
            "en": "The fifth, sardonyx; the sixth, sardius; the seventh, chrysolite; the eighth, beryl; the ninth, a topaz; the tenth, a chrysoprasus; the eleventh, a jacinth; the twelfth, an amethyst.",
            "zh": "第五是紅瑪瑙．第六是紅寶石．第七是黃璧璽．第八是水蒼玉．第九是紅璧璽．第十是翡翠．第十一是紫瑪瑙．第十二是紫晶。",
            "jp": "第だい五は縞しまめのう、第だい六は赤あかめのう、第だい七はかんらん石せき、第だい八は緑柱石りょくちゅうせき、第だい九は黄玉石おうぎょくせき、第だい十はひすい、第だい十一は青玉せいぎょく、第だい十二は紫水晶むらさきずいしょうであった。",
            "kr": "다섯째는 홍마노요 여섯째는 홍보석이요 일곱째는 황옥이요 여덟째는 녹옥이요 아홉째는 담황옥이요 열째는 비취옥이요 열한째는 청옥이요 열두째는 자수정이라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Les douze portes étaient douze perles ; chaque porte était d’une seule perle. La place de la ville était d’or pur, comme du verre transparent.",
            "en": "And the twelve gates were twelve pearls; every several gate was of one pearl: and the street of the city was pure gold, as it were transparent glass.",
            "zh": "十二個門是十二顆珍珠．每門是一顆珍珠．城內的街道是精金、好像明透的玻璃。",
            "jp": "十二の門もんは十二の真珠しんじゅであり、門もんはそれぞれ一つの真珠しんじゅで造つくられ、都みやこの大通おおどおりは、すきとおったガラスのような純金じゅんきんであった。",
            "kr": "그 열두 문은 열두 진주니 각 문마다 한 개의 진주로 되어 있고 성의 길은 맑은 유리 같은 정금이더라"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Je ne vis point de temple dans la ville ; car le Seigneur Dieu tout-puissant est son temple, ainsi que l’agneau.",
            "en": "And I saw no temple therein: for the Lord God Almighty and the Lamb are the temple of it.",
            "zh": "我未見城內有殿、因主　神全能者、和羔羊、為城的殿。",
            "jp": "わたしは、この都みやこの中なかには聖所せいじょを見みなかった。全能者ぜんのうしゃにして主しゅなる神かみと小羊こひつじとが、その聖所せいじょなのである。",
            "kr": "성 안에서 내가 성전을 보지 못하였으니 이는 주 하나님 곧 전능하신 이와 및 어린 양이 그 성전이심이라"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "La ville n’a besoin ni du soleil ni de la lune pour l’éclairer ; car la gloire de Dieu l’éclaire, et l’agneau est son flambeau.",
            "en": "And the city had no need of the sun, neither of the moon, to shine in it: for the glory of God did lighten it, and the Lamb is the light thereof.",
            "zh": "那城內又不用日月光照．因有　神的榮耀光照．又有羔羊為城的燈。",
            "jp": "都みやこは、日ひや月つきがそれを照てらす必要ひつようがない。神かみの栄光えいこうが都みやこを明あかるくし、小羊こひつじが都みやこのあかりだからである。",
            "kr": "그 성은 해나 달의 비침이 쓸 데 없으니 이는 하나님의 영광이 비치고 어린 양이 그 등불이 되심이라"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Les nations marcheront à sa lumière, et les rois de la terre y apporteront leur gloire.",
            "en": "And the nations of them which are saved shall walk in the light of it: and the kings of the earth do bring their glory and honour into it.",
            "zh": "列國要在城的光裡行走．地上的君王必將自己的榮耀歸與那城。",
            "jp": "諸しょ国民こくみんは都みやこの光ひかりの中なかを歩あるき、地ちの王おうたちは、自分じぶんたちの光栄こうえいをそこに携たずさえて来くる。",
            "kr": "만국이 그 빛 가운데로 다니고 땅의 왕들이 자기 영광을 가지고 그리로 들어가리라"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Ses portes ne se fermeront point le jour, car là il n’y aura point de nuit.",
            "en": "And the gates of it shall not be shut at all by day: for there shall be no night there.",
            "zh": "城門白晝總不關閉．在那裡原沒有黑夜。",
            "jp": "都みやこの門もんは、終日しゅうじつ、閉とざされることはない。そこには夜よるがないからである。",
            "kr": "낮에 성문들을 도무지 닫지 아니하리니 거기에는 밤이 없음이라"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "On y apportera la gloire et l’honneur des nations.",
            "en": "And they shall bring the glory and honour of the nations into it.",
            "zh": "人必將列國的榮耀尊貴歸與那城。",
            "jp": "人々ひとびとは、諸しょ国民こくみんの光栄こうえいとほまれとをそこに携たずさえて来くる。",
            "kr": "사람들이 만국의 영광과 존귀를 가지고 그리로 들어가겠고"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Il n’entrera chez elle rien de souillé, ni personne qui se livre à l’abomination et au mensonge ; il n’entrera que ceux qui sont écrits dans le livre de vie de l’agneau.",
            "en": "And there shall in no wise enter into it any thing that defileth, neither whatsoever worketh abomination, or maketh a lie: but they which are written in the Lamb’s book of life.",
            "zh": "凡不潔淨的、並那行可憎與虛謊之事的、總不得進那城．只有名字寫在羔羊生命冊上的纔得進去。",
            "jp": "しかし、汚けがれた者ものや、忌いむべきこと及および偽いつわりを行おこなう者ものは、その中なかに決けっしてはいれない。はいれる者ものは、小羊こひつじのいのちの書しょに名なをしるされている者ものだけである。",
            "kr": "무엇이든지 속된 것이나 가증한 일 또는 거짓말하는 자는 결코 그리로 들어가지 못하되 오직 어린 양의 생명책에 기록된 자들만 들어가리라"
          }
        }
      ]
    },
    {
      "number": 22,
      "introduction": {
        "fr": "The Saints will reign in celestial splendor—Christ will come, and men will be judged—Blessed are they who keep His commandments.",
        "en": "The Saints will reign in celestial splendor—Christ will come, and men will be judged—Blessed are they who keep His commandments.",
        "zh": "The Saints will reign in celestial splendor—Christ will come, and men will be judged—Blessed are they who keep His commandments.",
        "jp": "The Saints will reign in celestial splendor—Christ will come, and men will be judged—Blessed are they who keep His commandments.",
        "kr": "The Saints will reign in celestial splendor—Christ will come, and men will be judged—Blessed are they who keep His commandments."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et il me montra un fleuve d’eau de la vie, limpide comme du cristal, qui sortait du trône de Dieu et de l’agneau.",
            "en": "And he shewed me a pure river of water of life, clear as crystal, proceeding out of the throne of God and of the Lamb.",
            "zh": "天使又指示我在城內街道當中一道生命水的河、明亮如水晶、從　神和羔羊的寶座流出來。",
            "jp": "御使みつかいはまた、水晶すいしょうのように輝かがやいているいのちの水みずの川かわをわたしに見みせてくれた。この川かわは、神かみと小羊こひつじとの御座みざから出でて、",
            "kr": "또 그가 수정 같이 맑은 생명수의 강을 내게 보이니 하나님과 및 어린 양의 보좌로부터 나와서"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Au milieu de la place de la ville et sur les deux bords du fleuve, il y avait un arbre de vie, produisant douze fois des fruits, rendant son fruit chaque mois, et dont les feuilles servaient à la guérison des nations.",
            "en": "In the midst of the street of it, and on either side of the river, was there the tree of life, which bare twelve manner of fruits, and yielded her fruit every month: and the leaves of the tree were for the healing of the nations.",
            "zh": "在河這邊與那邊有生命樹、結十二樣果子、〔樣或作回〕每月都結果子．樹上的葉子乃為醫治萬民。",
            "jp": "都みやこの大通おおどおりの中央ちゅうおうを流ながれている。川かわの両側りょうがわにはいのちの木きがあって、十二種しゅの実みを結むすび、その実じつは毎月まいつきみのり、その木きの葉はは諸しょ国民こくみんをいやす。",
            "kr": "길 가운데로 흐르더라 강 좌우에 생명나무가 있어 열두 가지 열매를 맺되 달마다 그 열매를 맺고 그 나무 잎사귀들은 만국을 치료하기 위하여 있더라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Il n’y aura plus d’anathème. Le trône de Dieu et de l’agneau sera dans la ville ; ses serviteurs le serviront et verront sa face,",
            "en": "And there shall be no more curse: but the throne of God and of the Lamb shall be in it; and his servants shall serve him:",
            "zh": "以後再沒有咒詛．在城裡有　神和羔羊的寶座．他的僕人都要事奉他．",
            "jp": "のろわるべきものは、もはや何なにひとつない。神かみと小羊こひつじとの御座みざは都みやこの中なかにあり、その僕しもべたちは彼かれを礼拝れいはいし、",
            "kr": "다시 저주가 없으며 하나님과 그 어린 양의 보좌가 그 가운데에 있으리니 그의 종들이 그를 섬기며"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "et son nom sera sur leurs fronts.",
            "en": "And they shall see his face; and his name shall be in their foreheads.",
            "zh": "也要見他的面．他的名字必寫在他們的額上。",
            "jp": "御顔みかおを仰あおぎ見みるのである。彼かれらの額ひたいには、御名みながしるされている。",
            "kr": "그의 얼굴을 볼 터이요 그의 이름도 그들의 이마에 있으리라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Il n’y aura plus de nuit ; et ils n’auront besoin ni de lampe ni de lumière, parce que le Seigneur Dieu les éclairera. Et ils régneront aux siècles des siècles.",
            "en": "And there shall be no night there; and they need no candle, neither light of the sun; for the Lord God giveth them light: and they shall reign for ever and ever.",
            "zh": "不再有黑夜．他們也不用燈光日光．因為主　神要光照他們．他們要作王、直到永永遠遠。",
            "jp": "夜よるは、もはやない。あかりも太陽たいようの光ひかりも、いらない。主しゅなる神かみが彼かれらを照てらし、そして、彼かれらは世々よよ限かぎりなく支配しはいする。",
            "kr": "다시 밤이 없겠고 등불과 햇빛이 쓸 데 없으니 이는 주 하나님이 그들에게 비치심이라 그들이 세세토록 왕 노릇 하리로다"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et il me dit : Ces paroles sont certaines et véritables ; et le Seigneur, le Dieu des esprits des prophètes, a envoyé son ange pour montrer à ses serviteurs les choses qui doivent arriver bientôt.—",
            "en": "And he said unto me, These sayings are faithful and true: and the Lord God of the holy prophets sent his angel to shew unto his servants the things which must shortly be done.",
            "zh": "天使又對我說、這些話是真實可信的．主就是眾先知被感之靈的　神、差遣他的使者、將那必要快成的事指示他僕人。",
            "jp": "彼かれはまた、わたしに言いった、「これらの言葉ことばは信しんずべきであり、まことである。預言者よげんしゃたちのたましいの神かみなる主しゅは、すぐにも起おこるべきことをその僕しもべたちに示しめそうとして、御使みつかいをつかわされたのである。",
            "kr": "또 그가 내게 말하기를 이 말은 신실하고 참된지라 주 곧 선지자들의 영의 하나님이 그의 종들에게 반드시 속히 되어질 일을 보이시려고 그의 천사를 보내셨도다"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et voici, je viens bientôt.—Heureux celui qui garde les paroles de la prophétie de ce livre !",
            "en": "Behold, I come quickly: blessed is he that keepeth the sayings of the prophecy of this book.",
            "zh": "看哪、我必快來。凡遵守這書上預言的有福了。",
            "jp": "見みよ、わたしは、すぐに来くる。この書しょの預言よげんの言葉ことばを守まもる者ものは、さいわいである」。",
            "kr": "보라 내가 속히 오리니 이 두루마리의 예언의 말씀을 지키는 자는 복이 있으리라 하더라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "C’est moi Jean, qui ai entendu et vu ces choses. Et quand j’eus entendu et vu, je tombai aux pieds de l’ange qui me les montrait, pour l’adorer.",
            "en": "And I John saw these things, and heard them. And when I had heard and seen, I fell down to worship before the feet of the angel which shewed me these things.",
            "zh": "這些事是我約翰所聽見所看見的．我既聽見看見了、就在指示我的天使腳前俯伏要拜他。",
            "jp": "これらのことを見聞みききした者ものは、このヨハネである。わたしが見聞みききした時とき、それらのことを示しめしてくれた御使みつかいの足あしもとにひれ伏ふして拝はいそうとすると、",
            "kr": "이것들을 보고 들은 자는 나 요한이니 내가 듣고 볼 때에 이 일을 내게 보이던 천사의 발 앞에 경배하려고 엎드렸더니"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Mais il me dit : Garde-toi de le faire ! Je suis ton compagnon de service, et celui de tes frères les prophètes, et de ceux qui gardent les paroles de ce livre. Adore Dieu.",
            "en": "Then saith he unto me, See thou do it not: for I am thy fellowservant, and of thy brethren the prophets, and of them which keep the sayings of this book: worship God.",
            "zh": "他對我說、千萬不可．我與你、和你的弟兄眾先知、並那些守這書上言語的人、同是作僕人的．你要敬拜　神。",
            "jp": "彼かれは言いった、「そのようなことをしてはいけない。わたしは、あなたや、あなたの兄弟きょうだいである預言者よげんしゃたちや、この書しょの言葉ことばを守まもる者ものたちと、同おなじ僕しもべ仲間なかまである。ただ神かみだけを拝はいしなさい」。",
            "kr": "그가 내게 말하기를 나는 너와 네 형제 선지자들과 또 이 두루마리의 말을 지키는 자들과 함께 된 종이니 그리하지 말고 하나님께 경배하라 하더라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et il me dit : Ne scelle point les paroles de la prophétie de ce livre. Car le temps est proche.",
            "en": "And he saith unto me, Seal not the sayings of the prophecy of this book: for the time is at hand.",
            "zh": "他又對我說、不可封了這書上的預言．因為日期近了。",
            "jp": "またわたしに言いった、「この書しょの預言よげんの言葉ことばを封ふうじてはならない。時ときが近ちかづいているからである。",
            "kr": "또 내게 말하되 이 두루마리의 예언의 말씀을 인봉하지 말라 때가 가까우니라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Que celui qui est injuste soit encore injuste, que celui qui est souillé se souille encore ; et que le juste pratique encore la justice, et que celui qui est saint se sanctifie encore.—",
            "en": "He that is unjust, let him be unjust still: and he which is filthy, let him be filthy still: and he that is righteous, let him be righteous still: and he that is holy, let him be holy still.",
            "zh": "不義的、叫他仍舊不義．污穢的、叫他仍舊污穢．為義的、叫他仍舊為義．聖潔的、叫他仍舊聖潔。",
            "jp": "不義ふぎな者ものはさらに不義ふぎを行おこない、汚けがれた者ものはさらに汚けがれたことを行おこない、義ぎなる者ものはさらに義ぎを行おこない、聖せいなる者ものはさらに聖せいなることを行おこなうままにさせよ」。",
            "kr": "불의를 행하는 자는 그대로 불의를 행하고 더러운 자는 그대로 더럽고 의로운 자는 그대로 의를 행하고 거룩한 자는 그대로 거룩하게 하라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Voici, je viens bientôt, et ma rétribution est avec moi, pour rendre à chacun selon ce qu’est son oeuvre.",
            "en": "And, behold, I come quickly; and my reward is with me, to give every man according as his work shall be.",
            "zh": "看哪、我必快來．賞罰在我、要照各人所行的報應他。",
            "jp": "「見みよ、わたしはすぐに来くる。報むくいを携たずさえてきて、それぞれのしわざに応おうじて報むくいよう。",
            "kr": "보라 내가 속히 오리니 내가 줄 상이 내게 있어 각 사람에게 그가 행한 대로 갚아 주리라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Je suis l’alpha et l’oméga, le premier et le dernier, le commencement et la fin.",
            "en": "I am Alpha and Omega, the beginning and the end, the first and the last.",
            "zh": "我是阿拉法、我是俄梅戛、我是首先的、我是末後的、我是初、我是終。",
            "jp": "わたしはアルパであり、オメガである。最初さいしょの者ものであり、最後さいごの者ものである。初はじめであり、終おわりである。",
            "kr": "나는 알파와 오메가요 처음과 마지막이요 시작과 마침이라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Heureux ceux qui lavent leurs robes, afin d’avoir droit à l’arbre de vie, et d’entrer par les portes dans la ville !",
            "en": "Blessed are they that do his commandments, that they may have right to the tree of life, and may enter in through the gates into the city.",
            "zh": "那些洗淨自己衣服的有福了、可得權柄能到生命樹那裡、也能從門進城。",
            "jp": "いのちの木きにあずかる特権とっけんを与あたえられ、また門もんをとおって都みやこにはいるために、自分じぶんの着物きものを洗あらう者ものたちは、さいわいである。",
            "kr": "자기 두루마기를 빠는 자들은 복이 있으니 이는 그들이 생명나무에 나아가며 문들을 통하여 성에 들어갈 권세를 받으려 함이로다"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Dehors les chiens, les enchanteurs, les impudiques, les meurtriers, les idolâtres, et quiconque aime et pratique le mensonge !",
            "en": "For without are dogs, and sorcerers, and whoremongers, and murderers, and idolaters, and whosoever loveth and maketh a lie.",
            "zh": "城外有那些犬類、行邪術的、淫亂的、殺人的、拜偶像的、並一切喜好說謊言編造虛謊的。",
            "jp": "犬いぬども、まじないをする者もの、姦淫かんいんを行おこなう者もの、人殺ひとごろし、偶像ぐうぞうを拝おがむ者もの、また、偽いつわりを好このみかつこれを行おこなう者ものはみな、外そとに出だされている。",
            "kr": "개들과 점술가들과 음행하는 자들과 살인자들과 우상 숭배자들과 및 거짓말을 좋아하며 지어내는 자는 다 성 밖에 있으리라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Moi, Jésus, j’ai envoyé mon ange pour vous attester ces choses dans les Églises. Je suis le rejeton et la postérité de David, l’étoile brillante du matin.",
            "en": "I Jesus have sent mine angel to testify unto you these things in the churches. I am the root and the offspring of David, and the bright and morning star.",
            "zh": "我耶穌差遣我的使者為眾教會將這些事向你們證明。我是大衛的根、又是他的後裔．我是明亮的晨星。",
            "jp": "わたしイエスは、使つかいをつかわして、諸しょ教会きょうかいのために、これらのことをあなたがたにあかしした。わたしは、ダビデの若わか枝えだまた子孫しそんであり、輝かがやく明あけの明星みょうじょうである」。",
            "kr": "나 예수는 교회들을 위하여 내 사자를 보내어 이것들을 너희에게 증언하게 하였노라 나는 다윗의 뿌리요 자손이니 곧 광명한 새벽 별이라 하시더라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et l’Esprit et l’épouse disent : Viens. Et que celui qui entend dise : Viens. Et que celui qui a soif vienne ; que celui qui veut prenne de l’eau de la vie, gratuitement.",
            "en": "And the Spirit and the bride say, Come. And let him that heareth say, Come. And let him that is athirst come. And whosoever will, let him take the water of life freely.",
            "zh": "聖靈和新婦都說來。聽見的人也該說來。口渴的人也當來．願意的都可以白白取生命的水喝。",
            "jp": "御霊みたまも花嫁はなよめも共ともに言いった、「きたりませ」。また、聞きく者ものも「きたりませ」と言いいなさい。かわいている者ものはここに来くるがよい。いのちの水みずがほしい者ものは、価あたいなしにそれを受うけるがよい。",
            "kr": "성령과 신부가 말씀하시기를 오라 하시는도다 듣는 자도 오라 할 것이요 목마른 자도 올 것이요 또 원하는 자는 값없이 생명수를 받으라 하시더라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Je le déclare à quiconque entend les paroles de la prophétie de ce livre : Si quelqu’un y ajoute quelque chose, Dieu le frappera des fléaux décrits dans ce livre ;",
            "en": "For I testify unto every man that heareth the words of the prophecy of this book, If any man shall add unto these things, God shall add unto him the plagues that are written in this book:",
            "zh": "我向一切聽見這書上預言的作見證、若有人在這預言上加添甚麼、　神必將寫在這書上的災禍加在他身上．",
            "jp": "この書しょの預言よげんの言葉ことばを聞きくすべての人々ひとびとに対たいして、わたしは警告けいこくする。もしこれに書かき加くわえる者ものがあれば、神かみはその人ひとに、この書しょに書かかれている災害さいがいを加くわえられる。",
            "kr": "내가 이 두루마리의 예언의 말씀을 듣는 모든 사람에게 증언하노니 만일 누구든지 이것들 외에 더하면 하나님이 이 두루마리에 기록된 재앙들을 그에게 더하실 것이요"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "et si quelqu’un retranche quelque chose des paroles du livre de cette prophétie, Dieu retranchera sa part de l’arbre de la vie et de la ville sainte, décrits dans ce livre.",
            "en": "And if any man shall take away from the words of the book of this prophecy, God shall take away his part out of the book of life, and out of the holy city, and from the things which are written in this book.",
            "zh": "這書上的預言、若有人刪去甚麼、　神必從這書上所寫的生命樹、和聖城、刪去他的分。",
            "jp": "また、もしこの預言よげんの書しょの言葉ことばをとり除のぞく者ものがあれば、神かみはその人ひとの受うくべき分ふんを、この書しょに書かかれているいのちの木きと聖せいなる都みやこから、とり除のぞかれる。",
            "kr": "만일 누구든지 이 두루마리의 예언의 말씀에서 제하여 버리면 하나님이 이 두루마리에 기록된 생명나무와 및 거룩한 성에 참여함을 제하여 버리시리라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Celui qui atteste ces choses dit : Oui, je viens bientôt. Amen ! Viens, Seigneur Jésus !",
            "en": "He which testifieth these things saith, Surely I come quickly. Amen. Even so, come, Lord Jesus.",
            "zh": "證明這事的說、是了．我必快來。阿們。主耶穌阿、我願你來。",
            "jp": "これらのことをあかしするかたが仰おおせになる、「しかり、わたしはすぐに来くる」。アァメン、主しゅイエスよ、きたりませ。",
            "kr": "이것들을 증언하신 이가 이르시되 내가 진실로 속히 오리라 하시거늘 아멘 주 예수여 오시옵소서"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Que la grâce du Seigneur Jésus soit avec tous !",
            "en": "The grace of our Lord Jesus Christ be with you all. Amen.",
            "zh": "願主耶穌的恩惠、常與眾聖徒同在。阿們。",
            "jp": "主しゅイエスの恵めぐみが、一同いちどうの者ものと共ともにあるように。",
            "kr": "주 예수의 은혜가 모든 자들에게 있을지어다 아멘"
          }
        }
      ]
    }
  ]
}