{
  "book": {
    "fr": "LIVRE DE MORMON",
    "en": "THE BOOK OF MORMON",
    "zh": "摩爾門書",
    "jp": "モルモン書しょ",
    "kr": "몰몬서"
  },
  "theme": {
    "fr": "Chapitre 1",
    "en": "Chapter 1",
    "zh": "第1章",
    "jp": "第1章",
    "kr": "제 1 장"
  },
  "introduction": {
    "fr": "Ammaron donne des instructions à Mormon concernant les annales sacrées — La guerre commence entre les Néphites et les Lamanites — Les trois Néphites sont retirés — La méchanceté, l’incrédulité, les sorcelleries et les sortilèges règnent. Vers 321–326 apr. J.-C.",
    "en": "Ammaron instructs Mormon concerning the sacred records—War commences between the Nephites and the Lamanites—The Three Nephites are taken away—Wickedness, unbelief, sorceries, and witchcraft prevail. About A.D. 321–26.",
    "zh": "阿摩龍指示摩爾門神聖紀錄的事——尼腓人與拉曼人之間爆發戰爭——三位尼腓人被帶走——邪惡、不信、邪術、巫術猖獗。約主後321年至326年。",
    "jp": "アマロン，神しん聖せいな数かず々かずの記き録ろくについてモルモンに指し示じを与あたえる。ニーファイ人じんとレーマン人じんの間あいだに戦せん争そうが始はじまる。三人にんのニーファイ人じん，よそに連つれ去さられる。悪あく事じと不ふ信しん仰こうが広ひろがり，魔ま術じゅつと魔ま法ほうが広ひろく行おこなわれる。紀き元げん約やく三百二十一年ねんから三百二十六年ねんに至いたる。",
    "kr": "앰마론이 성스러운 기록에 관하여 몰몬에게 지시함—니파이인과 레이맨인 사이에 전쟁이 시작됨—세 니파이인이 데려감을 입음—간악함과 믿지 않음과 마술과 요술이 퍼짐. 주후 321~326년경."
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "fr": "Ammaron donne des instructions à Mormon concernant les annales sacrées — La guerre commence entre les Néphites et les Lamanites — Les trois Néphites sont retirés — La méchanceté, l’incrédulité, les sorcelleries et les sortilèges règnent. Vers 321–326 apr. J.-C.",
        "en": "Ammaron instructs Mormon concerning the sacred records—War commences between the Nephites and the Lamanites—The Three Nephites are taken away—Wickedness, unbelief, sorceries, and witchcraft prevail. About A.D. 321–26.",
        "zh": "阿摩龍指示摩爾門神聖紀錄的事——尼腓人與拉曼人之間爆發戰爭——三位尼腓人被帶走——邪惡、不信、邪術、巫術猖獗。約主後321年至326年。",
        "jp": "アマロン，神しん聖せいな数かず々かずの記き録ろくについてモルモンに指し示じを与あたえる。ニーファイ人じんとレーマン人じんの間あいだに戦せん争そうが始はじまる。三人にんのニーファイ人じん，よそに連つれ去さられる。悪あく事じと不ふ信しん仰こうが広ひろがり，魔ま術じゅつと魔ま法ほうが広ひろく行おこなわれる。紀き元げん約やく三百二十一年ねんから三百二十六年ねんに至いたる。",
        "kr": "앰마론이 성스러운 기록에 관하여 몰몬에게 지시함—니파이인과 레이맨인 사이에 전쟁이 시작됨—세 니파이인이 데려감을 입음—간악함과 믿지 않음과 마술과 요술이 퍼짐. 주후 321~326년경."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et maintenant, moi, Mormon, je fais le récit des choses que j’ai vues et entendues, et je l’appelle le Livre de Mormon.",
            "en": "And now I, Mormon, make a record of the things which I have both seen and heard, and call it the Book of Mormon.",
            "zh": "我，摩爾門，將我看到和聽到的事作成紀錄，稱為《摩爾門書》。",
            "jp": "さて，わたしモルモンは，自じ分ぶんがこれまでに見み聞ききしたことを記き録ろくして，これをモルモン書しょと呼よぶ。",
            "kr": "그리고 이제 나 몰몬은 내가 보고 들은 바를 기록하여 이를 몰몬서라 하노라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "À l’époque où il cacha les annales pour le Seigneur, Ammaron vint à moi (j’avais environ dix ans et je commençais à être quelque peu instruit selon la science de mon peuple) et il me dit : Je vois que tu es un enfant sérieux et que tu es rapide à observer ;",
            "en": "And about the time that Ammaron hid up the records unto the Lord, he came unto me, (I being about ten years of age, and I began to be learned somewhat after the manner of the learning of my people) and Ammaron said unto me: I perceive that thou art a sober child, and art quick to observe;",
            "zh": "大約在阿摩龍為主藏起紀錄的時期，他到我這裡來（當時我大約十歲，按照我同胞的學習方式開始受了一些教育）；阿摩龍對我說：我看你是個認真的孩子，也敏於觀察；",
            "jp": "アマロンは数かず々かずの記き録ろくを主しゅに託たくして隠かくしたころ，わたしのところにやって来きた。（当とう時じわたしは十歳さいくらいで，わたしの民たみの教きょう育いく方ほう法ほうに従したがってかなり教きょう育いくを受うけ始はじめていた。）そして，アマロンはわたしに言いった。「わたしはあなたがまじめな子こ供どもで，観かん察さつが鋭するどいことを知しっている。",
            "kr": "앰마론이 기록을 주께 감출 즈음에 내게로 와서, (때에 내가 십 세 가량 되어 내 백성의 배우는 방식을 좇아 어느 정도 학문이 있는 자가 되었더라) 앰마론이 내게 이르되, 내가 보니 너는 진지한 아이요, 보고 깨닫는 것이 빠른즉,"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "c’est pourquoi, je voudrais qu’aux environs de ta vingt-quatrième année, tu te souviennes des choses que tu as observées concernant ce peuple ; et lorsque tu auras cet âge-là, va au pays d’Antum, à une colline qui sera appelée Shim ; et là j’ai déposé pour le Seigneur toutes les inscriptions sacrées concernant ce peuple.",
            "en": "Therefore, when ye are about twenty and four years old I would that ye should remember the things that ye have observed concerning this people; and when ye are of that age go to the land Antum, unto a hill which shall be called Shim; and there have I deposited unto the Lord all the sacred engravings concerning this people.",
            "zh": "因此，等你二十四歲左右的時候，我希望你要記得你觀察到的這人民的事情；到了那個年紀，你就去安德地一個叫歇姆的山丘上；我在那裡為主存放了與這人民有關的所有神聖鐫文。",
            "jp": "だから，あなたが二十四歳さいくらいになったら，この民たみについてあなたが見みてきたことを思おもい出だしてもらいたい。そして，その年ねん齢れいになったら，アンタムの地ちの，シムと呼よばれる丘おかへ行いきなさい。そこにわたしは，この民たみのことが刻きざまれているすべての神しん聖せいな記き録ろくを，主しゅに託たくして隠かくしてある。",
            "kr": "그러므로 네가 이십사 세쯤 되거든 바라노니 너는 이 백성에 관하여 네가 본 바를 기억해 두었다가, 네가 그 나이가 되었을 때 앤툼 땅으로 가서 시므라 칭할 산으로 가라. 거기에 내가 이 백성에 관한 모든 성스러운 새긴 것들을 주께 감추어 두었노라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et voici, tu prendras les plaques de Néphi pour toi, et les autres, tu les laisseras dans le lieu où elles sont ; et tu graveras sur les plaques de Néphi toutes les choses que tu as observées concernant ce peuple.",
            "en": "And behold, ye shall take the plates of Nephi unto yourself, and the remainder shall ye leave in the place where they are; and ye shall engrave on the plates of Nephi all the things that ye have observed concerning this people.",
            "zh": "看啊，你要取出尼腓片帶著，其餘的則留在原處；你要在尼腓片上刻寫你觀察到的這人民的所有事情。",
            "jp": "見みよ，あなたはニーファイの版はんを取とり出だし，残のこりの版はんは今いまそれがある場ば所しょにそのままにしておきなさい。そして，この民たみについてあなたが見みてきたことをすべてニーファイの版はんに刻きざみなさい。」",
            "kr": "또 보라, 네가 니파이의 판은 스스로 취하되, 나머지는 그 있던 곳에 그대로 두고, 니파이의 판에 네가 이 백성들에 관하여 보아 온 모든 일을 새길지니라 하였느니라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et moi, Mormon, descendant de Néphi (et le nom de mon père était Mormon), je me souvins des choses qu’Ammaron m’avait commandées.",
            "en": "And I, Mormon, being a descendant of Nephi, (and my father’s name was Mormon) I remembered the things which Ammaron commanded me.",
            "zh": "我，摩爾門，是尼腓的後代（我父親的名字也叫摩爾門），我記得阿摩龍命令我的事。",
            "jp": "わたしモルモンはニーファイの子し孫そんであり（わたしの父ちちの名なもモルモンであった），わたしはアマロンから命めいじられたことを思おもい出だした。",
            "kr": "이에 나 몰몬은 니파이의 후예로서, (나의 부친의 이름도 몰몬이었느니라) 앰마론이 내게 명한 바를 기억하였느니라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et il arriva qu’à l’âge de onze ans, je fus emmené par mon père dans le pays situé du côté du sud, au pays de Zarahemla.",
            "en": "And it came to pass that I, being eleven years old, was carried by my father into the land southward, even to the land of Zarahemla.",
            "zh": "事情是這樣的，我十一歲時，父親帶我到南方，到柴雷罕拉地。",
            "jp": "さて，わたしは十一歳さいのとき，父ちちに連つれられて南なん方ぽうの地ち，ゼラヘムラへ行いった。",
            "kr": "또 이렇게 되었나니 내가 열한 살이 되었을 때, 아버지께서 나를 남방 땅 곧 제이라헤믈라 땅으로 데려가시더라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Toute la surface du pays s’était couverte de bâtiments, et le peuple était presque aussi nombreux que le sable de la mer.",
            "en": "The whole face of the land had become covered with buildings, and the people were as numerous almost, as it were the sand of the sea.",
            "zh": "整個地面上都蓋了房屋，人口幾乎多如海沙。",
            "jp": "地ちの全ぜん面めんが建たて物ものでいっぱいであり，人ひと々びとはまるで海うみの砂すなのように大おお勢ぜいであった。",
            "kr": "건물이 온 지면을 덮었고, 백성들은 거의 마치 바다의 모래같이 수가 많았느니라."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et il arriva que cette année-là, il commença à y avoir une guerre entre les Néphites, qui étaient composés des Néphites, et des Jacobites, et des Joséphites, et des Zoramites ; et cette guerre fut entre les Néphites, et les Lamanites, et les Lémuélites, et les Ismaélites.",
            "en": "And it came to pass in this year there began to be a war between the Nephites, who consisted of the Nephites and the Jacobites and the Josephites and the Zoramites; and this war was between the Nephites, and the Lamanites and the Lemuelites and the Ishmaelites.",
            "zh": "事情是這樣的，在這同一年，由尼腓人、雅各人、約瑟人和卓倫人所組成的尼腓人與拉曼人、雷米爾人及以實瑪利人爆發戰爭。",
            "jp": "さてこの年としに，ニーファイ人じんとヤコブ人じん，ヨセフ人じん，ゾーラム人じんから成なるニーファイ人じんの間あいだに戦せん争そうが始はじまった。この戦せん争そうは，ニーファイ人じんに対たいして，レーマン人じんとレムエル人じんとイシマエル人じんが戦たたかったものであった。",
            "kr": "그리고 이렇게 되었나니 이 해에 니파이인과 야곱인과 요셉인과 조램인으로 이루어진 니파이인들과 레이맨인과 레뮤엘인과 이스마엘인 사이에 전쟁이 시작되었나니 이 전쟁은 니파이인들과 레이맨인과 레뮤엘인과 이스마엘인 사이의 전쟁이었더라."
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Or, les Lamanites, et les Lémuélites, et les Ismaélites étaient appelés Lamanites, et les deux partis étaient les Néphites et les Lamanites.",
            "en": "Now the Lamanites and the Lemuelites and the Ishmaelites were called Lamanites, and the two parties were Nephites and Lamanites.",
            "zh": "這時拉曼人、雷米爾人和以實瑪利人都稱為拉曼人；交戰的雙方為尼腓人和拉曼人。",
            "jp": "ところで，レーマン人じんとレムエル人じん，それにイシマエル人じんはレーマン人じんと呼よばれていたので，この戦たたかいはニーファイ人じんとレーマン人じんとの間あいだで行おこなわれたものであった。",
            "kr": "이제 레이맨인과 레뮤엘인과 이스마엘인은 레이맨인이라 일컬어졌던지라, 두 무리는 니파이인들과 레이맨인들이었더라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et il arriva que la guerre commença entre eux dans les régions frontières de Zarahemla, près des eaux de Sidon.",
            "en": "And it came to pass that the war began to be among them in the borders of Zarahemla, by the waters of Sidon.",
            "zh": "事情是這樣的，於是戰爭就在西頓水流邊的柴雷罕拉邊境展開。",
            "jp": "さて，その戦せん争そうは，シドンの水みずのそばにあるゼラヘムラの境さかいで始はじまった。",
            "kr": "또 이렇게 되었나니 전쟁은 시돈 물가, 제이라헤믈라의 경계에서 그들 중에 시작되었더라."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et il arriva que les Néphites avaient rassemblé un grand nombre d’hommes, au point de dépasser le nombre de trente mille. Et il arriva que, cette même année, ils eurent un certain nombre de batailles, dans lesquelles les Néphites battirent les Lamanites et en tuèrent beaucoup.",
            "en": "And it came to pass that the Nephites had gathered together a great number of men, even to exceed the number of thirty thousand. And it came to pass that they did have in this same year a number of battles, in which the Nephites did beat the Lamanites and did slay many of them.",
            "zh": "事情是這樣的，尼腓人集合了很多人，數目超過三萬。事情是這樣的，他們在這一年有許多戰役，在這些戰役中，尼腓人打敗拉曼人，殺了他們許多人。",
            "jp": "そしてニーファイ人じんは，三万まん人にんを越こえる大おお勢ぜいの兵へいを集あつめていた。この年としに彼かれらは何なん度ども戦たたかい，ニーファイ人じんはレーマン人じんを打うち負まかして，多おおくの者ものを殺ころした。",
            "kr": "이에 이렇게 되었나니 니파이인들이 심히 많은 수효의 군사를 함께 모으매, 그 수가 삼만이 넘었더라. 또 이렇게 되었나니 그들이 이 해에 여러 번 싸웠고, 이 싸움에서 니파이인들이 레이맨인들을 쳐서 이기고 그들을 많이 살육하였더라."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et il arriva que les Lamanites renoncèrent à leur dessein, et la paix se fit dans le pays ; et la paix dura pendant environ quatre ans, de sorte qu’il n’y eut pas d’effusion de sang ;",
            "en": "And it came to pass that the Lamanites withdrew their design, and there was peace settled in the land; and peace did remain for the space of about four years, that there was no bloodshed.",
            "zh": "事情是這樣的，拉曼人撤消計畫，該地重見和平；和平持續約四年之久，未發生流血事件。",
            "jp": "そこでレーマン人じんは彼かれらの企くわだてを捨すて，地ちは平へい和わになった。そして，およそ四年ねん間かん平へい和わが続つづき，まったく流りゅう血けつがなかった。",
            "kr": "이에 이렇게 되었나니 레이맨인들이 그들의 계획을 철회하매, 땅에는 평화가 정착되었고 대략 사 년 동안 평화가 지속되어 유혈이 없었더라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "mais la méchanceté régnait sur la surface de tout le pays, de sorte que le Seigneur retira ses disciples bien-aimés, et l’œuvre de miracles et de guérisons cessa à cause de l’iniquité du peuple.",
            "en": "But wickedness did prevail upon the face of the whole land, insomuch that the Lord did take away his beloved disciples, and the work of miracles and of healing did cease because of the iniquity of the people.",
            "zh": "但邪惡在整個地面上猖獗，以致主帶走祂所愛的門徒，奇蹟與治病之事也因人民的罪惡而停止。",
            "jp": "しかし，悪あく事じが全ぜん地ちの面おもてに広ひろがったので，主しゅは御ご自じ分ぶんの愛あいする弟で子したちをよそに連つれ去さってしまわれた。そして，民たみの罪ざい悪あくのために，奇き跡せきと癒いやしの業わざはやんだ。",
            "kr": "그러나 간악함이 온 지면에 만연한지라, 주께서 그의 사랑하시는 제자들을 데려가셨고, 백성들의 죄악으로 인하여 기적의 일과 병고침의 역사가 그쳤더라."
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et il n’y eut plus de dons venant du Seigneur, et le Saint-Esprit ne descendit plus sur personne à cause de leur méchanceté et de leur incrédulité.",
            "en": "And there were no gifts from the Lord, and the Holy Ghost did not come upon any, because of their wickedness and unbelief.",
            "zh": "因為他們的邪惡與不信，不再有來自主的恩賜，聖靈也不再臨到任何人。",
            "jp": "また，民たみの悪あく事じと不ふ信しん仰こうのために，主しゅから何なんの賜たま物ものも与あたえられず，聖せい霊れいはだれにも降くだられなかった。",
            "kr": "또 그들의 간악함과 믿지 않음으로 인하여, 주께로부터 오는 은사가 없었고, 아무에게도 성신이 임하지 아니하였느니라."
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et moi, ayant quinze ans et étant d’un esprit plutôt sérieux, je fus visité par le Seigneur, et goûtai et connus la bonté de Jésus.",
            "en": "And I, being fifteen years of age and being somewhat of a sober mind, therefore I was visited of the Lord, and tasted and knew of the goodness of Jesus.",
            "zh": "當時我十五歲，還算是心思謹慎，因此蒙主親訪，體會並領悟了耶穌的良善。",
            "jp": "わたしは十五歳さいで，多た少しょうまじめな心こころの持もち主ぬしであったので，主しゅの訪おとずれを受うけ，イエスの慈いつくしみを味あじわって知しった。",
            "kr": "그리고 나는 나이가 열다섯 살이 되었을 때 성품이 진지하였던지라, 주의 방문을 받았고, 예수의 선하심을 맛보아 알게 되었느니라."
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et je m’efforçai de prêcher à ce peuple, mais la bouche me fut fermée, et il me fut interdit de leur prêcher ; car voici, ils s’étaient volontairement rebellés contre leur Dieu ; et les disciples bien-aimés avaient été enlevés du pays à cause de leur iniquité.",
            "en": "And I did endeavor to preach unto this people, but my mouth was shut, and I was forbidden that I should preach unto them; for behold they had wilfully rebelled against their God; and the beloved disciples were taken away out of the land, because of their iniquity.",
            "zh": "我曾試著向這人民傳道，卻不得開口，我被禁止向他們傳道，因為看啊，他們故意反叛他們的神；主所愛的門徒也因人民的罪惡而被帶離這地。",
            "jp": "そこで，わたしはこの民たみに教おしえを説とこうとしたが，わたしの口くちは閉とじられ，彼かれらに教おしえを説とくことを禁きんじられた。見みよ，彼かれらが神かみに故こ意いに背そむいたからである。また，愛あいされた弟で子したちは，民たみの罪ざい悪あくのためにその地ちからよそに連つれ去さられてしまった。",
            "kr": "이에 이 백성에게 가르침을 베풀고자 애썼으나, 나의 입이 닫혀져, 그들에게 가르침을 베푸는 것이 금지되었으니, 이는 보라 그들이 고의로 그들의 하나님을 거역하였음이라, 또 사랑하시는 제자들도 그들의 죄악으로 인하여 그 땅에서 데려가신 것이더라."
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Mais je restai parmi eux, mais il me fut interdit de leur prêcher, à cause de l’endurcissement de leur cœur ; et à cause de l’endurcissement de leur cœur, le pays fut maudit à cause d’eux.",
            "en": "But I did remain among them, but I was forbidden to preach unto them, because of the hardness of their hearts; and because of the hardness of their hearts the land was cursed for their sake.",
            "zh": "但是我仍留在他們當中，卻被禁止向他們傳道，因為他們心地頑硬；由於他們心地頑硬，這地方因他們的緣故遭受詛罰。",
            "jp": "しかし，わたしは民たみの中なかに残のこった。それでも，彼かれらの心こころがかたくなであったので，彼かれらに教おしえを説とくことは禁きんじられた。そして，彼かれらがかたくなであったので，地ちは彼かれらのためにのろわれた。",
            "kr": "그러나 나는 그들 가운데 머물러 있었으되, 그들에게 가르침을 베푸는 것이 금지되었으니, 그들의 마음의 완악함으로 인함이요, 그들의 마음의 완악함으로 인하여 땅은 그들로 인해 저주를 받았도다."
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et ces brigands de Gadianton, qui étaient parmi les Lamanites, infestaient le pays, de sorte que ses habitants commencèrent à cacher leurs trésors dans la terre ; et ils leur glissèrent entre les doigts, parce que le Seigneur avait maudit le pays, de sorte qu’ils ne pouvaient ni les conserver, ni les retenir.",
            "en": "And these Gadianton robbers, who were among the Lamanites, did infest the land, insomuch that the inhabitants thereof began to hide up their treasures in the earth; and they became slippery, because the Lord had cursed the land, that they could not hold them, nor retain them again.",
            "zh": "拉曼人中的甘大安敦盜匪橫行這地，居民就把他們的財寶藏在地下；這些財寶變得滑溜，因為主詛罰這地，使他們抓不住，也無法再留住這些財寶。",
            "jp": "また，レーマン人じんの中なかにいたガデアントンの強ごう盗とうたちが，この地ちを荒あらし回まわったので，この地ちに住すむ者ものたちは，自じ分ぶんたちの宝たからを地ち中ちゅうに隠かくすようになった。ところが，主しゅがすでに地ちをのろっておられたので，彼かれらの宝たからはなくなりやすくなってしまい，彼かれらはそれらの宝たからを保たもつことも，再ふたたび所しょ有ゆうすることもできなくなった。",
            "kr": "또 레이맨인들 가운데 있던 이 개다이앤톤 도적들이 땅에 들끓으매, 땅의 주민들이 그들의 보물을 땅에 감추기 시작하였으나, 주께서 땅을 저주하신 고로 그것들이 잃기 쉬운 것이 되어, 그들이 보유할 수 없었으며 다시 간직할 수도 없었느니라."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et il arriva qu’il y eut des sorcelleries, et des sortilèges, et de la magie ; et le pouvoir du Malin agit sur toute la surface du pays au point d’accomplir toutes les paroles d’Abinadi et aussi de Samuel, le Lamanite.",
            "en": "And it came to pass that there were sorceries, and witchcrafts, and magics; and the power of the evil one was wrought upon all the face of the land, even unto the fulfilling of all the words of Abinadi, and also Samuel the Lamanite.",
            "zh": "事情是這樣的，邪術、巫術、魔法猖獗；那邪惡者的勢力橫行整個地面上，應驗了阿賓納代及拉曼人撒母耳所說的每一句話。",
            "jp": "そして，魔ま術じゅつと魔ま法ほうと呪じゅ術じゅつが行おこなわれ，悪あしき者ものの力ちからが地ちの全ぜん面めんに働はたらいて，まことにアビナダイの言こと葉ばとレーマン人じんのサムエルの言こと葉ばがすべて事じ実じつとなったのであった。",
            "kr": "또 이렇게 되었나니 요술과 마술과 마법이 있고, 저 악한 자의 권능이 온 땅에 역사되어, 참으로 아빈아다이와 또한 레이맨인 사무엘의 모든 말이 성취되기에 이르렀느니라."
          }
        }
      ]
    },
    {
      "number": 2,
      "introduction": {
        "fr": "Mormon conduit les armées néphites — Le sang et le carnage se répandent dans tout le pays — Les Néphites se lamentent et pleurent de la tristesse des damnés — Leur jour de grâce est passé — Mormon obtient les plaques de Néphi — Les guerres continuent. Vers 327–350 apr. J.-C.",
        "en": "Mormon leads the Nephite armies—Blood and carnage sweep the land—The Nephites lament and mourn with the sorrowing of the damned—Their day of grace is passed—Mormon obtains the plates of Nephi—Wars continue. About A.D. 327–50.",
        "zh": "摩爾門率領尼腓軍隊——遍地血腥和屠殺——尼腓人因受詛罰者的憂傷而悲慟哀號——他們蒙恩的日子已過——摩爾門取得尼腓片——戰爭繼續。約主後327年至350年。",
        "jp": "モルモン，ニーファイ人じんの軍ぐん隊たいを率ひきいる。流りゅう血けつと虐ぎゃく殺さつが地ちに広ひろがる。ニーファイ人じん，罰ばつの定さだめを受うける者ものの苦くるしみを思おもい，嘆なげき悲かなしむ。ニーファイ人じんのための猶ゆう予よの日ひは過すぎ去さる。モルモン，ニーファイの版はんを取とり出だす。戦せん争そうが続つづく。紀き元げん約やく三百二十七年ねんから三百五十年ねんに至いたる。",
        "kr": "몰몬이 니파이인의 군대를 지휘함—피와 대살육이 땅을 휩씀—니파이인들이 저주 받은 자의 슬퍼함으로 애통하고 애곡함—그들의 은혜의 날은 지났음—몰몬이 니파이의 판을 취함—전쟁이 계속됨. 주후 327~350년경."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et il arriva que, cette même année, la guerre éclata de nouveau entre les Néphites et les Lamanites. Et moi, malgré que je fusse jeune, j’étais d’une haute stature ; c’est pourquoi, le peuple de Néphi me nomma pour être son chef, ou le chef de ses armées.",
            "en": "And it came to pass in that same year there began to be a war again between the Nephites and the Lamanites. And notwithstanding I being young, was large in stature; therefore the people of Nephi appointed me that I should be their leader, or the leader of their armies.",
            "zh": "事情是這樣的，同一年，尼腓人和拉曼人又重燃戰火。儘管我還年輕，但是身材高大；因此，尼腓人選派我作他們的領袖，也就是作他們軍隊的領袖。",
            "jp": "さて，その同おなじ年としに，ニーファイ人じんとレーマン人じんの間あいだで再ふたたび戦せん争そうが始はじまった。そして，わたしは若わかかったにもかかわらず，身みの丈たけが高たかかったので，ニーファイの民たみはわたしを彼かれらの指し揮き官かんに，すなわち彼かれらの軍ぐんの指し揮き官かんに任にん命めいした。",
            "kr": "또 이렇게 되었나니 그 같은 해에 니파이인들과 레이맨인들 사이에 다시 전쟁이 시작되매, 내가 어렸음에도 불구하고 체격이 컸던지라, 그러므로 니파이 백성들이 나를 임명하여 그들의 지도자, 곧 그들 군대의 지휘관이 되게 하였더라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "C’est ainsi qu’il arriva que, dans ma seizième année, j’allai à la tête d’une armée de Néphites contre les Lamanites ; et trois cent vingt-six ans étaient passés.",
            "en": "Therefore it came to pass that in my sixteenth year I did go forth at the head of an army of the Nephites, against the Lamanites; therefore three hundred and twenty and six years had passed away.",
            "zh": "因此事情是這樣的，我十六歲那年，就率領一支尼腓軍隊與拉曼人作戰；於是三百二十六年過去了。",
            "jp": "そこでわたしは，十六歳さいになる年としに，ニーファイ人じんの軍ぐん隊たいを率ひきいてレーマン人じんに向むかって出でて行いった。当とう時じ，すでに三百二十六年ねんが過すぎ去さっていた。",
            "kr": "그리하여 이렇게 되었나니 내가 십육 세 때에 니파이인들의 군대 우두머리가 되어 레이맨인들을 치러 나아갔으니, 그러므로 삼백이십육 년이 지났느니라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et il arriva que la trois cent vingt-septième année, les Lamanites tombèrent sur nous avec une puissance extrêmement grande, de sorte qu’ils effrayèrent mes armées ; c’est pourquoi, elles ne voulurent pas se battre et elles commencèrent à se retirer vers les régions du nord.",
            "en": "And it came to pass that in the three hundred and twenty and seventh year the Lamanites did come upon us with exceedingly great power, insomuch that they did frighten my armies; therefore they would not fight, and they began to retreat towards the north countries.",
            "zh": "事情是這樣的，在第三百二十七年，拉曼人以極強大的軍力突襲我們，令我軍大為驚駭；於是他們不願作戰，開始向北部地區撤退。",
            "jp": "さて，第だい三百二十七年ねんに，レーマン人じんが非ひ常じょうに大おおきな力ちからで攻せめて来きたので，わたしの軍ぐん隊たいは彼かれらにおびえて戦たたかおうとせず，北きたの地ち方ほうに向むかって退たい却きゃくし始はじめた。",
            "kr": "그리고 이렇게 되었나니 제삼백이십칠년에 레이맨인들이 심히 큰 기세로 우리에게 임하여 나의 군대를 두렵게 한지라, 그러므로 그들이 싸우려 아니하고 북쪽 지방을 향하여 퇴각하기 시작하였느니라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et il arriva que nous arrivâmes à la ville d’Angola, et nous prîmes possession de la ville et fîmes des préparatifs pour nous défendre contre les Lamanites. Et il arriva que nous fortifiâmes la ville de toutes nos forces ; mais malgré toutes nos fortifications, les Lamanites tombèrent sur nous et nous chassèrent de la ville.",
            "en": "And it came to pass that we did come to the city of Angola, and we did take possession of the city, and make preparations to defend ourselves against the Lamanites. And it came to pass that we did fortify the city with our might; but notwithstanding all our fortifications the Lamanites did come upon us and did drive us out of the city.",
            "zh": "事情是這樣的，我們來到安哥拉城，佔領該城，並為抵抗拉曼人作準備。事情是這樣的，我們盡力鞏固該城；但儘管我們做了一切防禦工事，拉曼人還是來突襲我們，把我們趕出該城。",
            "jp": "そして，わたしたちはアンゴラの町まちに着ついて，その町まちを占せん領りょうし，レーマン人じんに対たいして自じ衛えいする準じゅん備びをした。わたしたちは力ちからの限かぎりその町まちの防ぼう備びを固かためた。しかし，わたしたちは防ぼう備びを固かためたにもかかわらず，レーマン人じんに攻せめられ，その町まちから追おい出だされた。",
            "kr": "또 이렇게 되었나니 우리는 앤골라 성에 이르러 그 성을 점령하고, 레이맨인들을 대항하여 우리 스스로를 방어할 준비를 하였느니라. 또 이렇게 되었나니 우리가 우리의 힘을 다하여 성의 방비를 강화하였으나, 우리의 모든 방비의 강화에도 불구하고 레이맨인들이 우리에게 임하여 우리를 그 성에서 몰아 내었느니라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et ils nous chassèrent aussi du pays de David.",
            "en": "And they did also drive us forth out of the land of David.",
            "zh": "他們還把我們趕出大衛地。",
            "jp": "わたしたちはまた，彼かれらによってダビデの地ちからも追おい出だされた。",
            "kr": "그리고 저들이 또한 다윗 땅에서도 우리를 몰아 내었느니라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et nous marchâmes et arrivâmes au pays de Josué, qui était dans les régions frontières, à l’ouest, près du bord de la mer.",
            "en": "And we marched forth and came to the land of Joshua, which was in the borders west by the seashore.",
            "zh": "我們向前走，到了海岸附近西部邊陲的約書亞地。",
            "jp": "そこで，わたしたちは軍ぐん隊たいを進すすめ，海かい岸がんに近ちかい西にしの境さかいにあるヨシュアの地ちに着ついた。",
            "kr": "이에 우리가 행군해 나아가 바닷가에 가까운 서편 경계에 있는 여호수아 땅에 이르렀느니라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et il arriva que nous rassemblâmes notre peuple aussi vite que possible, afin de le réunir en un seul corps.",
            "en": "And it came to pass that we did gather in our people as fast as it were possible, that we might get them together in one body.",
            "zh": "事情是這樣的，我們儘快將人民集合，以成一體。",
            "jp": "そしてわたしたちは，自じ分ぶんたちの民たみを一いち団だんとして集あつめることができるように，可か能のうなかぎり速すみやかに民たみを集あつめた。",
            "kr": "또 이렇게 되었나니 우리는 가능한 한 빨리 우리의 백성을 모았으니, 이는 그들을 모아 한 무리가 되게 하려 하였음이라."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Mais voici, le pays était rempli de brigands et de Lamanites ; et malgré la grande destruction qui était suspendue au-dessus de mon peuple, il ne se repentait pas de ses mauvaises actions ; c’est pourquoi le sang et le carnage se répandirent sur toute la surface du pays, tant de la part des Néphites que de la part des Lamanites ; et ce fut une révolution complète sur toute la surface du pays.",
            "en": "But behold, the land was filled with robbers and with Lamanites; and notwithstanding the great destruction which hung over my people, they did not repent of their evil doings; therefore there was blood and carnage spread throughout all the face of the land, both on the part of the Nephites and also on the part of the Lamanites; and it was one complete revolution throughout all the face of the land.",
            "zh": "但是看啊，那地方盡是盜匪和拉曼人；儘管大毀滅已臨頭，我人民還是不悔改他們的惡行；因此，血腥和屠殺遍及整個地面上，尼腓人這邊與拉曼人那邊都如此；這是一場全面的動亂，遍及整個地面上。",
            "jp": "しかし見みよ，地ちには強ごう盗とうとレーマン人じんが満みちていた。また，ひどい滅めつ亡ぼうがわたしの民たみに迫せまっていたにもかかわらず，わたしの民たみは，自じ分ぶんたちの邪じゃ悪あくな行おこないを悔くい改あらためなかった。そのために，地ちの全ぜん面めんでニーファイ人じんとレーマン人じんの双そう方ほうに流りゅう血けつと虐ぎゃく殺さつが広ひろがった。それは地ちの全ぜん面めんに広ひろがった一つの完かん全ぜんな変へん革かくであった。",
            "kr": "그러나 보라, 땅에는 도적들과 레이맨인들이 가득하였고, 나의 백성 위에 걸려 있는 큰 멸망에도 불구하고, 그들은 그들의 악한 행실을 회개하지 아니하였던지라, 그러므로 니파이인들 측이거나 또한 레이맨인들 측이거나를 막론하고 온 지면에 피와 대살육이 퍼졌으니, 이는 온 지면에 걸친 하나의 완전한 혁명이었더라."
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et maintenant, les Lamanites avaient un roi, et son nom était Aaron ; et il vint contre nous avec une armée de quarante-quatre mille. Et voici, je lui résistai avec quarante-deux mille. Et il arriva que je le battis avec mon armée, de sorte qu’il s’enfuit devant moi. Et voici, tout cela se fit, et trois cent trente années étaient passées.",
            "en": "And now, the Lamanites had a king, and his name was Aaron; and he came against us with an army of forty and four thousand. And behold, I withstood him with forty and two thousand. And it came to pass that I beat him with my army that he fled before me. And behold, all this was done, and three hundred and thirty years had passed away.",
            "zh": "拉曼人有個國王，名叫亞倫；他帶了一支四萬四千人的軍隊來攻打我們；看啊，我以四萬兩千人抵抗他。事情是這樣的，我領軍擊敗他，他就逃走了。看啊，這一切都發生了，三百三十年過去了。",
            "jp": "さて，レーマン人じんには王おうがおり，その名なをアロンといった。彼かれは四万まん四千人にんの軍ぐん隊たいを伴ともなって，わたしたちを攻せめて来きた。そこで見みよ，わたしは，四万まん二千人にんで彼かれらに立たち向むかった。そして，自じ分ぶんの軍ぐん隊たいで彼かれを打うち負まかし，彼かれはわたしの前まえから逃にげ出だした。見みよ，そのようなことがあって，三百三十年ねんが過すぎていった。",
            "kr": "그리고 이제 레이맨인들에게 한 왕이 있었으니 그의 이름은 아론이라, 저가 사만 사천의 군사를 거느리고 우리를 치러 왔더라. 이에 보라, 내가 사만 이천을 가지고 저를 대적하였느니라. 그리고 이렇게 되었나니 내가 나의 군대로 저를 물리치매 저가 내 앞에서 도망하였으니, 보라, 이 모든 일이 이루어지고, 삼백삼십 년이 지나갔느니라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et il arriva que les Néphites commencèrent à se repentir de leur iniquité et commencèrent à crier comme l’avait prophétisé Samuel, le prophète ; car voici, nul ne pouvait garder ce qui était à lui, à cause des voleurs, et des brigands, et des assassins, et de la magie, et des sortilèges qui étaient dans le pays.",
            "en": "And it came to pass that the Nephites began to repent of their iniquity, and began to cry even as had been prophesied by Samuel the prophet; for behold no man could keep that which was his own, for the thieves, and the robbers, and the murderers, and the magic art, and the witchcraft which was in the land.",
            "zh": "事情是這樣的，尼腓人開始悔改他們的罪惡，並且正如先知撒母耳預言的，開始哭號；因為看啊，沒有人能保有自己的東西，因為到處都是竊賊、盜匪、殺人犯、法術和巫術。",
            "jp": "さて，ニーファイ人じんは自じ分ぶんたちの罪ざい悪あくを悔くい改あらためるようになり，預よ言げん者しゃサムエルによって預よ言げんされたように叫さけび始はじめた。その地ちに盗ぬす人びとと強ごう盗とうと人ひと殺ごろしがおり，また呪じゅ術じゅつと魔ま法ほうが行おこなわれていて，見みよ，だれも自じ分ぶんのものを保たもっておくことができなかったからである。",
            "kr": "또 이렇게 되었나니 니파이인들이 그들의 죄악을 회개하기 시작하며, 선지자 사무엘이 예언한 대로 부르짖기 시작하였으니, 이는 보라 그 땅에 있는 도적들과 강도들과 살인자들과 마법과 마술로 인하여 아무도 자기의 것을 간직할 수 없었음이라."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Ainsi, il commença à y avoir un deuil et une lamentation dans tout le pays à cause de ces choses, et plus spécialement parmi le peuple de Néphi.",
            "en": "Thus there began to be a mourning and a lamentation in all the land because of these things, and more especially among the people of Nephi.",
            "zh": "為了這些事情，全地的人開始悲慟哀號，尤其是尼腓人。",
            "jp": "その結けっ果か，これらのことのために全ぜん地ちに嘆なげきと悲かなしみが起おこった。しかも，特とくにニーファイの民たみの中なかでそれがひどかった。",
            "kr": "이리하여 이러한 일들로 인하여 온 땅에 애곡하는 일과 애통하는 일이 생겼으니, 니파이 백성 가운데 특히 더 그러하더라."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et il arriva que lorsque moi, Mormon, je vis leurs lamentations, et leur deuil, et leur tristesse devant le Seigneur, mon cœur commença à se réjouir au-dedans de moi, connaissant la miséricorde et la longanimité du Seigneur, et pensant, par conséquent, qu’il serait miséricordieux envers eux, de sorte qu’ils redeviendraient un peuple juste.",
            "en": "And it came to pass that when I, Mormon, saw their lamentation and their mourning and their sorrow before the Lord, my heart did begin to rejoice within me, knowing the mercies and the long-suffering of the Lord, therefore supposing that he would be merciful unto them that they would again become a righteous people.",
            "zh": "事情是這樣的，我，摩爾門，見他們在主前悲慟、哀號、憂傷，內心開始十分高興，因為我知道主的慈悲和恆久忍耐，因此以為祂會憐憫他們，使他們再成為正義的民族。",
            "jp": "さて，わたしモルモンは，彼かれらの悲かなしみと嘆なげきと，主しゅの前まえでの彼かれらの悲ひ嘆たんぶりを見みると，心こころの中なかで喜よろこび始はじめた。わたしは主しゅの憐あわれみと寛かん容ようを知しっていたので，主しゅが彼かれらに憐あわれみをかけてくださり，彼かれらが再ふたたび義ぎにかなった民たみになるであろうと思おもったからである。",
            "kr": "이에 이렇게 되었나니 나 몰몬이 주 앞에서 그들의 애통함과 그들의 애곡함과 그들의 슬픔을 보았을 때, 나의 마음은 주의 자비하심과 오래 참으심을 알므로, 주께서 그들에게 자비를 베푸사 그들이 다시 의로운 백성이 될 것이라 생각하여 속으로 기뻐하기 시작하였느니라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Mais voici, cette joie, qui était la mienne, fut vaine, car leur tristesse ne les portait pas au repentir, à cause de la bonté de Dieu ; mais c’était plutôt la tristesse des damnés, parce que le Seigneur n’allait plus leur permettre de trouver du bonheur dans le péché.",
            "en": "But behold this my joy was vain, for their sorrowing was not unto repentance, because of the goodness of God; but it was rather the sorrowing of the damned, because the Lord would not always suffer them to take happiness in sin.",
            "zh": "但是看啊，我空歡喜一場，因為他們的憂傷並未使他們因神的良善而悔改，而是受詛罰者的憂傷，因為主不會一直讓他們從犯罪中得到快樂。",
            "jp": "しかし見みよ，わたしのこの喜よろこびは無む駄だであった。彼かれらの悲かなしみは，神かみの慈いつくしみを思おもって悔くい改あらために至いたるものではなかった。それはむしろ，彼かれらに罪つみのあるままで幸こう福ふくになるのを主しゅがいつでも許ゆるそうとなさらないことに対たいする悲かなしみであり，罰ばつの定さだめを受うける者ものの悲かなしみと同おなじであった。",
            "kr": "그러나 보라 나의 이 기쁨은 헛되었나니, 이는 그들의 슬퍼함이 하나님의 선하심으로 인하여 회개에 이르는 것이 아니요, 그보다는 주께서 그들로 하여금 죄 중에서 행복을 취함을 항상 용납하지 아니하려 하심으로 인한 정죄 받은 자들의 슬퍼함이었음이라."
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et ils ne venaient pas à Jésus, le cœur brisé et l’esprit contrit, mais ils maudissaient Dieu et souhaitaient mourir. Néanmoins, ils se battaient avec l’épée pour défendre leur vie.",
            "en": "And they did not come unto Jesus with broken hearts and contrite spirits, but they did curse God, and wish to die. Nevertheless they would struggle with the sword for their lives.",
            "zh": "他們未帶著破碎的心和痛悔的靈歸向耶穌，反而詛咒神，並且希望一死；不過他們還是用劍掙扎求生。",
            "jp": "彼かれらは，打うち砕くだかれた心こころと悔くいる霊れいをもってイエスのもとに来くることをせずに，神かみをのろい，死しぬことを願ねがった。それでも彼かれらは，自じ分ぶんの命いのちを守まもるために剣つるぎで戦たたかおうとした。",
            "kr": "또 그들은 상한 마음과 통회하는 심령으로 예수께 나아오지 아니하고, 오히려 하나님을 저주하고 죽기를 바랐느니라. 그럼에도 불구하고 그들은 그들의 목숨을 위하여 칼로 싸우려 하였느니라."
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et il arriva que la tristesse s’empara de nouveau de moi, et je vis que le jour de grâce était passé pour eux, à la fois temporellement et spirituellement ; car j’en voyais des milliers abattus, en rébellion ouverte contre leur Dieu et entassés comme du fumier sur la surface du pays. Et ainsi, trois cent quarante-quatre années étaient passées.",
            "en": "And it came to pass that my sorrow did return unto me again, and I saw that the day of grace was passed with them, both temporally and spiritually; for I saw thousands of them hewn down in open rebellion against their God, and heaped up as dung upon the face of the land. And thus three hundred and forty and four years had passed away.",
            "zh": "事情是這樣的，我又悲從中來，我看到他們屬世與屬靈蒙恩的時期都過去了；我看到他們數千人在公然反叛神時被砍倒，如糞土般堆在地面上。三百四十四年就這樣過去了。",
            "jp": "そこで，わたしの悲かなしみが再ふたたび戻もどってきた。わたしは，彼かれらのための猶ゆう予よの日ひが，この世よ的てきにも霊れい的てきにも過すぎ去さってしまったことを知しったのである。わたしの民たみが，何なん千ぜん人にんも自じ分ぶんたちの神かみに公こう然ぜんと背そむいた状じょう態たいで切きり倒たおされ，糞ふんのように地ちの面おもてに積つみ上あげられているのを見みたからである。このようにして，三百四十四年ねんが過すぎ去さった。",
            "kr": "이에 이렇게 되었나니 나의 슬픔은 다시 내게로 돌아왔고, 나는 은혜의 날이 현세적으로나 영적으로 모두 그들과 함께 지나가 버림을 보았으니, 이는 내가 그들 수천이 그들의 하나님을 공공연히 거역하는 가운데 베어져, 지면 위에 분토처럼 되어 쌓인 것을 보았음이라. 이같이 삼백사십사 년이 지나갔더라."
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et il arriva que la trois cent quarante-cinquième année, les Néphites commencèrent à fuir devant les Lamanites ; et ils furent poursuivis jusqu’à ce qu’ils arrivent au pays de Jashon, avant qu’il soit possible de les arrêter dans leur retraite.",
            "en": "And it came to pass that in the three hundred and forty and fifth year the Nephites did begin to flee before the Lamanites; and they were pursued until they came even to the land of Jashon, before it was possible to stop them in their retreat.",
            "zh": "事情是這樣的，第三百四十五年，尼腓人開始逃離拉曼人；他們被拉曼人追擊，在拉曼人能阻止他們撤退以前，逃到了耶尚地。",
            "jp": "さて，ニーファイ人じんは第だい三百四十五年ねんにレーマン人じんの前まえから逃にげ始はじめ，追つい撃げきされて，とうとうジェションの地ちに至いたった。レーマン人じんは，退たい却きゃくしているニーファイ人じんをその地ちまで止とめることができなかった。",
            "kr": "그리고 이렇게 되었나니 제삼백사십오년에 니파이인들이 레이맨인들 앞에서 도망하기 시작하여 예이숀 땅에 이르도록 추격을 받았고, 그 곳에 이르러서야 후퇴를 멈출 수 있었느니라."
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et maintenant, la ville de Jashon était près du pays où Ammaron avait déposé les annales pour le Seigneur, afin qu’elles ne fussent pas détruites. Et voici, j’étais allé, selon la parole d’Ammaron, prendre les plaques de Néphi, et je fis des annales, selon les paroles d’Ammaron.",
            "en": "And now, the city of Jashon was near the land where Ammaron had deposited the records unto the Lord, that they might not be destroyed. And behold I had gone according to the word of Ammaron, and taken the plates of Nephi, and did make a record according to the words of Ammaron.",
            "zh": "耶尚城靠近阿摩龍為主存放紀錄以免毀損的地方。看啊，我照阿摩龍的話，到那裡取出尼腓片，並照阿摩龍的話記錄。",
            "jp": "ところで，ジェションの町まちは，アマロンが主しゅに託たくして数かず々かずの記き録ろくを隠かくして損そこなわれないようにした地ちの近ちかくにあった。そこで見みよ，わたしは，アマロンの言こと葉ばのとおりに行いってニーファイの版はんを取とり出だし，アマロンの言こと葉ばに従したがって記き録ろくした。",
            "kr": "이제 예이숀 성은 기록이 파괴되지 않도록 앰마론이 기록을 주께 감춘 땅에서 가까웠더라. 이에 보라, 내가 앰마론의 말대로 가서 니파이의 판을 취하여 앰마론의 말대로 기록을 만들었느니라."
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et sur les plaques de Néphi, je fis le récit complet de toute la méchanceté et de toutes les abominations ; mais sur ces plaques, je m’abstins de faire le récit complet de leur méchanceté et de leurs abominations, car voici, une scène continuelle de méchanceté et d’abominations est devant mes yeux depuis que je suis à même de contempler les voies de l’homme.",
            "en": "And upon the plates of Nephi I did make a full account of all the wickedness and abominations; but upon these plates I did forbear to make a full account of their wickedness and abominations, for behold, a continual scene of wickedness and abominations has been before mine eyes ever since I have been sufficient to behold the ways of man.",
            "zh": "我在尼腓片上詳盡記載了所有的邪惡和憎行；但在這些頁片上，我盡量避免詳述他們的邪惡和憎行，因為看啊，自我懂事以來，邪惡和憎行觸目皆是，從未間斷。",
            "jp": "わたしはニーファイの版はんに，あらゆる悪あく事じと忌いまわしい行おこないを残のこらず記き録ろくした。しかし，この版はんに彼かれらのあらゆる悪あく事じと忌いまわしい行おこないを残のこらず記き録ろくすることは控ひかえた。それは見みよ，わたしが人ひとの道みちを十じゅう分ぶんに見みられるようになって以い来らい，いつも悪あく事じと忌いまわしい行おこないがわたしの目めの前まえに絶たえなかったからである。",
            "kr": "그리고 니파이의 판에는 모든 간악함과 가증함을 전부 기술하였으나, 이 판에는 그들의 간악함과 가증함을 전부 기술하기를 삼갔노니, 이는 보라, 내가 족히 사람의 길을 볼 수 있게 된 이래로 끊임없는 간악함과 가증함의 광경이 내 목전에 있어 왔음이라."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et malheur à moi à cause de leur méchanceté ; car, toute ma vie, mon cœur a été rempli de tristesse à cause de leur méchanceté ; néanmoins, je sais que je serai élevé au dernier jour.",
            "en": "And wo is me because of their wickedness; for my heart has been filled with sorrow because of their wickedness, all my days; nevertheless, I know that I shall be lifted up at the last day.",
            "zh": "他們的邪惡令我痛苦；因為每一天，我的心因他們的邪惡而充滿悲傷；然而我知道在末日我必被高舉。",
            "jp": "彼かれらの悪あく事じのためにわたしは悲かなしい。彼かれらの悪あく事じのために，わたしの心こころは日ひ々びいつも悲かなしみに満みたされてきた。それでも，わたしは自じ分ぶんが終おわりの日ひに高たかく上あげられることを知しっている。",
            "kr": "또 그들의 간악함으로 인하여 내게 화 있나니, 이는 나의 평생에 그들의 간악함으로 말미암아 내 마음에 슬픔이 가득하였음이로다. 그러할지라도 나는 마지막 날에 내가 들리울 것을 아노라."
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et il arriva que cette année-là, le peuple de Néphi fut de nouveau traqué et chassé. Et il arriva que nous fûmes chassés jusqu’à ce que nous fussions arrivés dans la direction du nord au pays qui était appelé Sem.",
            "en": "And it came to pass that in this year the people of Nephi again were hunted and driven. And it came to pass that we were driven forth until we had come northward to the land which was called Shem.",
            "zh": "事情是這樣的，這一年尼腓人又遭追捕、驅逐。事情是這樣的，我們一直被驅逐到北方一個叫閃的地方。",
            "jp": "さてこの年としに，ニーファイ人じんは再ふたたび狩かり出だされ，追おわれた。そして，わたしたちは北ほっ方ぽうへ，セムと呼よばれる地ちに着つくまで追おい立たてられた。",
            "kr": "또 이렇게 되었나니 이 해에 니파이 백성들이 다시 수색을 당하며 쫓겼느니라. 이에 이렇게 되었나니 우리는 쫓겨서 이윽고 북방 땅으로 와서 셈이라 하는 땅에 이르렀느니라."
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et il arriva que nous fortifiâmes la ville de Sem et nous rassemblâmes notre peuple autant qu’il était possible, afin de pouvoir peut-être le sauver de la destruction.",
            "en": "And it came to pass that we did fortify the city of Shem, and we did gather in our people as much as it were possible, that perhaps we might save them from destruction.",
            "zh": "事情是這樣的，我們鞏固了閃城，儘量集合人民，希望能救他們脫離毀滅。",
            "jp": "そしてわたしたちは，セムの町まちの防ぼう備びを固かため，わたしたちの民たみを滅めつ亡ぼうから救すくえるように，できるだけ大おお勢ぜい民たみを集あつめた。",
            "kr": "또 이렇게 되었나니 우리는 셈 성의 방비를 강화하고, 가능한 한 많이 우리 백성들을 모아들였나니, 이는 혹시라도 그들을 멸망에서 구하고자 함이었느니라."
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et il arriva que la trois cent quarante-sixième année, ils nous attaquèrent de nouveau.",
            "en": "And it came to pass in the three hundred and forty and sixth year they began to come upon us again.",
            "zh": "事情是這樣的，第三百四十六年，他們開始又來突襲我們。",
            "jp": "さて，第だい三百四十六年ねんに，レーマン人じんは再ふたたびわたしたちを攻せめ始はじめた。",
            "kr": "그리고 이렇게 되었나니 제삼백사십육년에 그들이 다시 우리를 공격하기 시작하니라."
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Et il arriva que je parlai à mon peuple et l’exhortai, avec une grande énergie, à résister hardiment devant les Lamanites et à se battre pour ses femmes, et ses enfants, et ses maisons, et ses foyers.",
            "en": "And it came to pass that I did speak unto my people, and did urge them with great energy, that they would stand boldly before the Lamanites and fight for their wives, and their children, and their houses, and their homes.",
            "zh": "事情是這樣的，我對人民講話，極力鼓勵他們勇敢地站在拉曼人面前，為他們的妻子、他們的兒女、他們的房舍和他們的家庭而戰。",
            "jp": "そこでわたしは，自じ分ぶんの民たみに語かたり，レーマン人じんの前まえに断だん固ことして立たちはだかって自じ分ぶんたちの妻さい子しと家いえと家か庭ていを守まもるために戦たたかうように，大おおいに力ちからを込こめて彼かれらに勧すすめた。",
            "kr": "이에 이렇게 되었나니 내가 나의 백성들에게 말하고, 레이맨인들 앞에 담대히 서서 그들의 아내와 그들의 자녀와 그들의 집과 그들의 가정을 위하여 싸우도록 크게 힘써 그들을 격려하였더라."
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Et mes paroles l’excitèrent quelque peu à la vigueur, de sorte qu’il ne prit pas la fuite devant les Lamanites, mais leur résista avec hardiesse.",
            "en": "And my words did arouse them somewhat to vigor, insomuch that they did not flee from before the Lamanites, but did stand with boldness against them.",
            "zh": "我的話使他們振作了一些，他們不再逃離拉曼人，卻勇敢地抵抗他們。",
            "jp": "すると彼かれらは，わたしの言こと葉ばで多た少しょう奮ふるい立たったので，レーマン人じんの前まえから逃にげることなく，勇いさましく彼かれらに立たち向むかった。",
            "kr": "이에 내 말이 그들을 일깨워 어느 정도 기운이 나게 한지라, 그들이 레이맨인들 앞에서 도망하지 아니하고 담대히 서서 저들을 대적하였느니라."
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Et il arriva que nous combattîmes avec une armée de trente mille contre une armée de cinquante mille. Et il arriva que nous leur résistâmes avec une telle fermeté qu’ils s’enfuirent devant nous.",
            "en": "And it came to pass that we did contend with an army of thirty thousand against an army of fifty thousand. And it came to pass that we did stand before them with such firmness that they did flee from before us.",
            "zh": "事情是這樣的，我們以三萬人的部隊抵抗五萬人的部隊。事情是這樣的，我們如此堅定地站在他們面前，他們逃離了我們。",
            "jp": "そしてわたしたちは，三万まん人にんの軍ぐん隊たいで五万まん人にんの軍ぐん隊たいと戦たたかい，彼かれらがわたしたちの前まえから逃にげ出だすほどにしっかりと彼かれらの前まえに立たちはだかった。",
            "kr": "이에 이렇게 되었나니 우리는 삼만의 군사로 오만의 군사를 대적하여 싸웠느니라. 또 이렇게 되었나니 우리가 그처럼 굳세게 그들 앞에 섰던지라 그들이 우리 앞에서 도망하였느니라."
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et il arriva que lorsqu’ils eurent fui, nous les poursuivîmes avec nos armées, et les rencontrâmes de nouveau, et les battîmes ; néanmoins, la force du Seigneur n’était pas avec nous ; oui, nous étions livrés à nous-mêmes, de sorte que l’Esprit du Seigneur ne demeurait pas en nous ; c’est pourquoi nous étions devenus faibles comme nos frères.",
            "en": "And it came to pass that when they had fled we did pursue them with our armies, and did meet them again, and did beat them; nevertheless the strength of the Lord was not with us; yea, we were left to ourselves, that the Spirit of the Lord did not abide in us; therefore we had become weak like unto our brethren.",
            "zh": "事情是這樣的，他們逃，我們的部隊就追，再度和他們交戰，並打敗了他們；然而，主的力量並未和我們同在，是的，主的靈不和我們同在，留下我們自己，因此我們變得像我們的弟兄一樣軟弱。",
            "jp": "そして，彼かれらが逃にげ出だすと，わたしたちは軍ぐん隊たいを率ひきいて追つい撃げきし，再ふたたび彼かれらと戦たたかいを交まじえて，彼かれらを打うち負まかした。それでも，主しゅの力ちからはわたしたちに伴ともなっていなかった。主しゅの御み霊たまはわたしたちの内うちにとどまっておらず，自じ分ぶんの力ちからに頼たよるしかなかったので，わたしたちはすでに同胞はらからのように弱よわくなっていた。",
            "kr": "이에 이렇게 되었나니 그들이 도망하고 나서 우리는 우리의 군대로 그들을 추격하였고, 그들을 다시 만나매, 그들을 파하였느니라. 그러할지라도 주의 능력은 우리와 함께 하지 아니하였나니, 참으로 우리는 버려진 바 되어, 주의 영이 우리 안에 거하지 아니하신지라, 그러므로 우리는 우리의 형제들처럼 연약하여졌었느니라."
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Et mon cœur était attristé à cause de cette grande calamité qui était celle de mon peuple, à cause de sa méchanceté et de ses abominations. Mais voici, nous marchâmes sur les Lamanites et les brigands de Gadianton, jusqu’à ce que nous eussions de nouveau pris possession des pays de notre héritage.",
            "en": "And my heart did sorrow because of this the great calamity of my people, because of their wickedness and their abominations. But behold, we did go forth against the Lamanites and the robbers of Gadianton, until we had again taken possession of the lands of our inheritance.",
            "zh": "我的人民因自己的邪惡和憎行遭此大難，令我痛心，但是看啊，我們還是去抵抗拉曼人和甘大安敦盜匪，直到我們再次佔領我們繼承的土地為止。",
            "jp": "わたしの民たみの受うけたこの大おおきな災わざわいと，また民たみの悪あく事じと忌いまわしい行おこないのために，わたしの心こころは悲かなしみに沈しずんだ。しかし見みよ，わたしたちは，レーマン人じんとガデアントンの強ごう盗とうたちに向むかって出でて行いき，再ふたたびわたしたちの受うけ継つぎの地ちを取とり返かえした。",
            "kr": "이에 나의 마음은 그 간악함과 가증함으로 말미암은 내 백성의 이 큰 재앙으로 인하여 슬퍼하였으나, 그러나 보라, 우리는 레이맨인들과 개다이앤톤 도적들을 대적하여 나아가 이윽고 다시 우리의 기업의 땅을 점령하였느니라."
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et la trois cent quarante-neuvième année était passée. Et la trois cent cinquantième année, nous conclûmes, avec les Lamanites et les brigands de Gadianton, un traité par lequel nous divisâmes les pays de notre héritage.",
            "en": "And the three hundred and forty and ninth year had passed away. And in the three hundred and fiftieth year we made a treaty with the Lamanites and the robbers of Gadianton, in which we did get the lands of our inheritance divided.",
            "zh": "第三百四十九年過去了。第三百五十年，我們和拉曼人及甘大安敦盜匪訂了條約，在條約中劃分我們繼承的土地。",
            "jp": "第だい三百四十九年ねんが過すぎ去さった。第だい三百五十年ねんに，わたしたちはレーマン人じんおよびガデアントンの強ごう盗とうたちと条じょう約やくを結むすび，その条じょう約やくによって分ぶん割かつされた受うけ継つぎの地ちを得えた。",
            "kr": "그리고 제삼백사십구년이 지나가고, 제삼백오십년에 우리는 레이맨인들과 개다이앤톤 도적들과 조약을 맺고 우리의 기업의 땅을 분할하였느니라."
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Et les Lamanites nous donnèrent le pays situé du côté du nord, oui, jusqu’au passage étroit qui menait au pays situé du côté du sud. Et nous donnâmes aux Lamanites tout le pays situé du côté du sud.",
            "en": "And the Lamanites did give unto us the land northward, yea, even to the narrow passage which led into the land southward. And we did give unto the Lamanites all the land southward.",
            "zh": "拉曼人給我們北部地方的土地，直延伸到通往南部地方窄小的通道，我們給拉曼人整個南部地方的土地。",
            "jp": "レーマン人じんは北ほっ方ぽうの地ちを，南なん方ぽうの地ちに通つうじる地ち峡きょうまでわたしたちに譲ゆずり，わたしたちは南なん方ぽうの地ちをすべてレーマン人じんに譲ゆずった。",
            "kr": "이로써 레이맨인들은 참으로 남방 땅으로 통하는 좁은 통로에 이르기까지의 북방 땅을 우리에게 주었고, 우리는 남방 땅을 모두 레이맨인들에게 주었느니라."
          }
        }
      ]
    },
    {
      "number": 3,
      "introduction": {
        "fr": "Mormon appelle les Néphites au repentir — Ils remportent une grande victoire et se glorifient de leur force — Mormon refuse de les diriger, et les prières qu’il fait pour eux sont dépourvues de foi — Le Livre de Mormon invite les douze tribus d’Israël à croire en l’Évangile. Vers 360–362 apr. J.-C.",
        "en": "Mormon cries repentance unto the Nephites—They gain a great victory and glory in their own strength—Mormon refuses to lead them, and his prayers for them are without faith—The Book of Mormon invites the twelve tribes of Israel to believe the gospel. About A.D. 360–62.",
        "zh": "摩爾門呼籲尼腓人悔改——他們獲得大勝，並誇耀自己的力量——摩爾門拒絕領導他們；他為他們禱告，對這禱告卻毫無信心——《摩爾門經》邀請以色列十二支派相信福音。約主後360年至362年。",
        "jp": "モルモン，ニーファイ人じんに悔くい改あらためを叫さけぶ。ニーファイ人じん，大だい勝しょう利りを収おさめ，自じ分ぶん自じ身しんの強つよさを誇ほこる。モルモン，民たみの指し揮きを執とることを断ことわる。モルモン，祈いのりがかなえられるという信しん仰こうのないまま民たみのために祈いのる。『モルモン書しょ』は，福ふく音いんを信しんじるようにイスラエルの十じゅう二に部ぶ族ぞくを招まねくものである。紀き元げん約やく三百六十年ねんから三百六十二年ねんに至いたる。",
        "kr": "몰몬이 니파이인들에게 회개를 외침—그들이 큰 승리를 얻고 자신들의 힘을 자랑함—몰몬이 그들을 지휘하기를 거절함. 그리고 그들을 위한 그의 기도는 신앙이 없는 기도임—몰몬경은 이스라엘의 열두 지파에게 복음을 믿도록 권유함. 주후 360~362년경."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et il arriva que les Lamanites ne revinrent pas livrer bataille avant que dix autres années fussent passées. Et voici, j’avais employé mon peuple, les Néphites, à préparer ses terres et ses armes en vue du moment de la bataille.",
            "en": "And it came to pass that the Lamanites did not come to battle again until ten years more had passed away. And behold, I had employed my people, the Nephites, in preparing their lands and their arms against the time of battle.",
            "zh": "事情是這樣的，又過了十年，拉曼人沒有再來作戰。看啊，我使我的人民，尼腓人，忙於準備他們的土地和武器，以備戰時所需。",
            "jp": "さて，レーマン人じんは再ふたたび攻せめて来くることなく十年ねんが過すぎ去さった。見みよ，その間あいだに，わたしは自じ分ぶんの民たみ，ニーファイ人じんを使つかい，戦たたかいのときのために土と地ちと武ぶ器きを備そなえさせた。",
            "kr": "이에 이렇게 되었나니 십 년이 더 지나도록 레이맨인들이 다시 싸우러 오지 아니하였으나, 보라, 나는 나의 백성 니파이인들을 시켜 전쟁 때를 대비하여 그들의 땅과 그들의 무기를 예비하게 하였느니라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et il arriva que le Seigneur me dit : Crie à ce peuple : Repentez-vous et venez à moi, et soyez baptisés, et édifiez de nouveau mon Église, et vous serez épargnés.",
            "en": "And it came to pass that the Lord did say unto me: Cry unto this people—Repent ye, and come unto me, and be ye baptized, and build up again my church, and ye shall be spared.",
            "zh": "事情是這樣的，主對我說：向這人民大聲疾呼——你們要悔改，歸向我，你們要接受洗禮，重建我的教會，這樣你們必得保全。",
            "jp": "そして，主しゅはわたしに言いわれた。「この民たみに，『悔くい改あらためてわたしのもとに来きてバプテスマを受うけ，わたしの教きょう会かいを再さい建けんしなさい。そうすれば，あなたがたは救すくわれる』と宣せん言げんしなさい。」",
            "kr": "또 이렇게 되었나니 주께서 내게 이르시되 이 백성에게 외치기를—너희는 회개하고, 내게로 와서, 침례를 받고, 나의 교회를 다시 세우라, 그리하면 너희가 살게 되리라 하라 하셨느니라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et je criai à ce peuple, mais ce fut en vain, et il ne se rendait pas compte que c’était le Seigneur qui l’avait épargné et lui accordait une occasion de se repentir. Et voici, il s’endurcit le cœur contre le Seigneur, son Dieu.",
            "en": "And I did cry unto this people, but it was in vain; and they did not realize that it was the Lord that had spared them, and granted unto them a chance for repentance. And behold they did harden their hearts against the Lord their God.",
            "zh": "我向這人民大聲疾呼，但沒有用；他們不明白是主保全了他們，賜給他們悔改的機會。看啊，他們竟硬起心來違背主他們的神。",
            "jp": "そこでわたしはこの民たみに宣せん言げんしたが，無む駄だであった。これまで彼かれらの命いのちを助たすけ，彼かれらに悔くい改あらための機き会かいを与あたえてこられたのが主しゅであることを，彼かれらは悟さとっていなかった。そして見みよ，彼かれらは主しゅなる神かみに対たいして心こころをかたくなにした。",
            "kr": "이에 내가 이 백성에게 외쳤으나 아무 소용이 없었으니, 그들은 그들을 살려 주시고 그들에게 회개할 기회를 주신 이가 주이심을 깨닫지 못하였으며, 또 보라 그들은 주 그들의 하나님에게 대하여 그들의 마음을 완악하게 하였느니라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et il arriva que lorsque cette dixième année fut passée, ce qui faisait en tout trois cent soixante années depuis la venue du Christ, le roi des Lamanites m’envoya une épître, qui me faisait savoir qu’ils se préparaient à revenir nous livrer bataille.",
            "en": "And it came to pass that after this tenth year had passed away, making, in the whole, three hundred and sixty years from the coming of Christ, the king of the Lamanites sent an epistle unto me, which gave unto me to know that they were preparing to come again to battle against us.",
            "zh": "事情是這樣的，這第十年過去後，自基督來臨一共過了三百六十年，這時，拉曼人的國王送信給我，讓我知道他們正準備再來和我們作戰。",
            "jp": "さて，この十年ねん目めが過すぎ去さり，キリストの来らい臨りんから数かぞえて三百六十年ねん目めになると，レーマン人じんの王おうがわたしに手て紙がみを送おくってきた。そして，彼かれらが再ふたたびわたしたちを攻せめる準じゅん備びをしていることを知しらせてきた。",
            "kr": "이에 이렇게 되었나니 이 제십년이 지나가서 그리스도께서 오신 때로부터 모두 삼백육십 년이 지난 후에, 레이맨인의 왕이 내게 한 서한을 보내어 그들이 우리를 대적하여 싸우러 다시 올 준비를 하고 있음을 내게 알려 주었느니라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et il arriva que je commandai à mon peuple de se rassembler au pays de Désolation, dans une ville qui était dans les régions frontières, près du passage étroit qui menait au pays situé du côté du sud.",
            "en": "And it came to pass that I did cause my people that they should gather themselves together at the land Desolation, to a city which was in the borders, by the narrow pass which led into the land southward.",
            "zh": "事情是這樣的，我命令人民在荒蕪地集合，到邊界上的一個城市，那城市靠近通往南部地方的地峽。",
            "jp": "そこでわたしは，自じ分ぶんの民たみをデソレションの地ちに，すなわち南なん方ぽうの地ちに通つうじる地ち峡きょうのそばの境さかいの地ちにある町まちに集あつめた。",
            "kr": "이에 이렇게 되었나니 나는 나의 백성들로 하여금 황무 땅에, 남방 땅으로 통하는 협로 가까이에 있는 변경의 한 성으로 함께 모이게 하였느니라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et nous plaçâmes là notre armée, afin d’arrêter les armées des Lamanites, afin qu’elles ne prennent possession d’aucune de nos terres ; c’est pourquoi nous nous fortifiâmes contre eux de toutes nos forces.",
            "en": "And there we did place our armies, that we might stop the armies of the Lamanites, that they might not get possession of any of our lands; therefore we did fortify against them with all our force.",
            "zh": "我們在那裡佈署部隊，以遏阻拉曼人的部隊，使他們不能佔領我們的任何土地；因此我們以全部兵力防禦他們。",
            "jp": "わたしたちはまた，レーマン人じんの軍ぐん隊たいを阻そ止しし，わたしたちの土と地ちを少すこしも占せん領りょうさせないように，軍ぐん隊たいを配はい置ちした。そのように，わたしたちは総そう力りょくを挙あげて彼かれらに対たいする防ぼう備びを固かためた。",
            "kr": "또 그 곳에 우리가 우리의 군사를 배치하였으니, 이는 우리가 레이맨인들의 군대를 막아 그들이 우리의 땅을 조금도 차지하지 못하게 하려 함이었느니라. 그리하여 우리는 우리의 전 병력으로 그들에 대하여 방비를 강화하였느니라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et il arriva que la trois cent soixante et unième année, les Lamanites descendirent à la ville de Désolation pour nous livrer bataille ; et il arriva que, cette année-là, nous les battîmes, de sorte qu’ils retournèrent dans leurs terres.",
            "en": "And it came to pass that in the three hundred and sixty and first year the Lamanites did come down to the city of Desolation to battle against us; and it came to pass that in that year we did beat them, insomuch that they did return to their own lands again.",
            "zh": "事情是這樣的，第三百六十一年，拉曼人下到荒蕪城和我們作戰；事情是這樣的，那年我們打敗了他們，他們又回到自己的土地。",
            "jp": "さて，第だい三百六十一年ねんに，レーマン人じんはわたしたちと戦たたかうためにデソレションの町まちに下くだって来きた。しかしその年としに，わたしたちは彼かれらを打うち負まかしたので，彼かれらは自じ分ぶんたちの土と地ちへ引ひき返かえした。",
            "kr": "그리고 이렇게 되었나니 제삼백육십일년에 레이맨인들이 우리를 대적하여 싸우려고 황무 성으로 내려왔으나, 이렇게 되었나니 그 해에 우리가 그들을 무찌른지라, 그들이 다시 저희의 본토로 돌아갔느니라."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et la trois cent soixante-deuxième année, ils redescendirent livrer bataille. Et nous les battîmes de nouveau et en tuâmes un grand nombre, et leurs morts furent jetés dans la mer.",
            "en": "And in the three hundred and sixty and second year they did come down again to battle. And we did beat them again, and did slay a great number of them, and their dead were cast into the sea.",
            "zh": "第三百六十二年，他們又下來作戰。我們再度打敗他們，殺了他們很多人；他們的屍體都被丟到海裡。",
            "jp": "第だい三百六十二年ねんに，彼かれらは戦たたかうためにまた下くだって来きたが，わたしたちはまた彼かれらを打うち負まかして大おお勢ぜいを殺ころした。そして，彼かれらの死し体たいは海うみに投なげ込こまれた。",
            "kr": "또 제삼백육십이년에 그들이 싸우러 다시 내려왔으나, 우리가 다시 그들을 무찌르고, 그들을 수많이 도륙하였으며, 그들의 죽은 자들은 바다에 던져졌느니라."
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et alors, à cause de cette grande chose que mon peuple, les Néphites, avait faite, ils commencèrent à se vanter de leur force et commencèrent à jurer devant les cieux qu’ils se vengeraient du sang de leurs frères qui avaient été tués par leurs ennemis.",
            "en": "And now, because of this great thing which my people, the Nephites, had done, they began to boast in their own strength, and began to swear before the heavens that they would avenge themselves of the blood of their brethren who had been slain by their enemies.",
            "zh": "我的人民尼腓人做了這件大事，就開始誇耀自己的力量，並開始指天起誓，要親自為那些被敵人殺死的弟兄所流的血報仇。",
            "jp": "ところが，わたしの民たみニーファイ人じんは，このような大おおきな戦せん果かを得えたため，自じ分ぶんたちの力ちからを誇ほこるようになるとともに，また敵てきに殺ころされた同胞はらからの血ちの報ほう復ふくをすると天てんの前まえに誓ちかい始はじめた。",
            "kr": "이에 이제 나의 백성 니파이인들이 행한 이 큰 일로 인하여 그들이 그들 스스로의 힘을 자랑하기 시작하였고, 그들의 원수들에게 죽임을 당한 그들 형제들의 피를 갚겠다고 하늘 앞에 맹세하기 시작하였더라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et ils jurèrent par les cieux, et aussi par le trône de Dieu, qu’ils iraient livrer bataille à leurs ennemis et les retrancheraient de la surface du pays.",
            "en": "And they did swear by the heavens, and also by the throne of God, that they would go up to battle against their enemies, and would cut them off from the face of the land.",
            "zh": "他們指天起誓，也指著神的寶座起誓，要上去和敵人作戰，要把他們從地面上剪除。",
            "jp": "彼かれらは敵てきと戦たたかうために上のぼって行いって，地ちの面おもてから敵てきを絶たつと，天てんにかけて，また神かみの御み座ざにかけて誓ちかった。",
            "kr": "또 그들은 하늘과 또한 하나님의 보좌로 맹세하기를, 그들의 원수를 대적하여 싸우러 올라가 그들을 지면에서 끊어 버리겠다고 하였더라."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et il arriva que moi, Mormon, je refusai absolument, à partir de ce moment-là, d’être commandant et chef de ce peuple, à cause de sa méchanceté et de son abomination.",
            "en": "And it came to pass that I, Mormon, did utterly refuse from this time forth to be a commander and a leader of this people, because of their wickedness and abomination.",
            "zh": "事情是這樣的，我，摩爾門，由於他們的邪惡與憎行，斷然拒絕從這時候起再作這人民的統帥和領袖。",
            "jp": "そこでわたしモルモンは，この民たみの悪あく事じと忌いまわしい行おこないのために，彼かれらの司し令れい官かんとなり指し揮き官かんとなることを，このとき以い来らいきっぱりと断ことわるようにした。",
            "kr": "이에 이렇게 되었나니 나 몰몬은 이때로부터, 이 백성의 간악함과 가증함으로 인하여, 그들의 사령관과 지도자가 되기를 완전히 거절하였느니라."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Voici, je les avais dirigés, malgré leur méchanceté je les avais conduits de nombreuses fois à la bataille et les avais aimés de tout mon cœur, selon l’amour de Dieu qui était en moi ; et mon âme s’était déversée tout le jour pour eux en prières à mon Dieu ; néanmoins, je le faisais sans la foi, à cause de l’endurcissement de leur cœur.",
            "en": "Behold, I had led them, notwithstanding their wickedness I had led them many times to battle, and had loved them, according to the love of God which was in me, with all my heart; and my soul had been poured out in prayer unto my God all the day long for them; nevertheless, it was without faith, because of the hardness of their hearts.",
            "zh": "看啊，我帶領過他們，不計他們的邪惡，多次帶領他們作戰，並憑著我裡面的神的愛，全心愛他們；我整天向神傾訴心聲，為他們禱告；然而，由於他們心地頑硬，我對那禱告毫無信心。",
            "jp": "見みよ，わたしはこれまで彼かれらを導みちびいてきた。彼かれらの悪あく事じがあったにもかかわらず，わたしは何なん度ども彼かれらを率ひきいて戦たたかい，またわたしの内うちにある神かみの愛あいによって，心こころを尽つくして彼かれらを愛あいしてきた。また，彼かれらのために終しゅう日じつ心こころを注そそぎ出だして神かみに祈いのった。それでも，彼かれらの心こころがかたくなであったので，祈いのりがかなえられるという信しん仰こうはわたしになかった。",
            "kr": "보라, 내가 그들을 이끌되, 그들의 간악함에도 불구하고 내가 그들을 이끌고 전쟁도 여러 번 치렀었으며, 내 안에 있는 하나님의 사랑을 따라 내 온 마음을 다하여 그들을 사랑했었고, 내 영혼은 온종일 그들을 위하여 내 하나님께 드리는 기도로 쏟아 낸 바 되었으되, 그럼에도 불구하고 그들의 마음의 완악함으로 인하여 그것은 신앙이 없는 것이었느니라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et trois fois je les ai délivrés des mains de leurs ennemis, et ils ne se sont pas repentis de leurs péchés.",
            "en": "And thrice have I delivered them out of the hands of their enemies, and they have repented not of their sins.",
            "zh": "我三次救他們脫離敵人的手，他們仍不悔改他們的罪。",
            "jp": "わたしはこれまで三度ど，民たみを敵てきの手てから救すくい出だしたが，彼かれらは自じ分ぶんたちの罪つみを悔くい改あらためなかった。",
            "kr": "또 세 번이나 내가 그들을 그들 원수의 손에서 건져 내었으나, 그들은 그들의 죄를 회개하지 아니하였느니라."
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et lorsqu’ils eurent juré par tout ce qui leur avait été interdit par notre Seigneur et Sauveur Jésus-Christ, qu’ils iraient livrer bataille à leurs ennemis, et venger le sang de leurs frères, voici, la voix du Seigneur me parvint, disant :",
            "en": "And when they had sworn by all that had been forbidden them by our Lord and Savior Jesus Christ, that they would go up unto their enemies to battle, and avenge themselves of the blood of their brethren, behold the voice of the Lord came unto me, saying:",
            "zh": "他們指著我們的主和救主耶穌基督禁止的一切起誓，要上去和他們的敵人作戰，親自為他們弟兄流的血報仇時，看啊，主的聲音臨到我，說：",
            "jp": "そして彼かれらが，わたしたちの主しゅであり救すくい主ぬしであるイエス・キリストによって禁きんじられていた，すべてのものにかけて，自じ分ぶんたちは敵てきのところに上のぼって行いって戦たたかい，同胞はらからの血ちの報ほう復ふくをすると誓ちかったとき，見みよ，主しゅの声こえがわたしに聞きこえてこう言いわれた。",
            "kr": "이에 그들이 우리의 주시요 구주이신 예수 그리스도께서 그들에게 금하신 모든 것으로 맹세하며, 그들의 원수들에게로 올라가 싸워 그들 형제들의 피를 갚겠다 하였을 때, 보라 주의 음성이 내게 임하여 이르시되,"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "À moi la vengeance, c’est moi qui rétribuerai ; et parce que ce peuple ne s’est pas repenti après que je l’ai délivré, voici, il sera retranché de la surface de la terre.",
            "en": "Vengeance is mine, and I will repay; and because this people repented not after I had delivered them, behold, they shall be cut off from the face of the earth.",
            "zh": "復仇在我，我必報應；因為這人民在我救了他們後還不悔改，看啊，他們必從地面上被剪除。",
            "jp": "「報ほう復ふくはわたしのすることである。わたしが報ほう復ふくする。この民たみはわたしによって救すくい出だされた後のちに悔くい改あらためなかったので，見みよ，地ちの面おもてから絶たたれる。」",
            "kr": "복수는 내 것이라, 내가 갚을 것이어늘, 이 백성이 내가 그들을 구원한 후에도 회개하지 아니하였은즉, 보라, 그들이 지면에서 끊어지리라 하시니라."
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et il arriva que je refusai absolument de monter contre mes ennemis ; et je fis ce que le Seigneur m’avait commandé ; et je me tins en témoin passif pour manifester au monde les choses que je voyais et entendais, selon les manifestations de l’Esprit, qui avait témoigné des choses à venir.",
            "en": "And it came to pass that I utterly refused to go up against mine enemies; and I did even as the Lord had commanded me; and I did stand as an idle witness to manifest unto the world the things which I saw and heard, according to the manifestations of the Spirit which had testified of things to come.",
            "zh": "事情是這樣的，我斷然拒絕上去攻打敵人；我完全按照主命令我的去做；我只作個袖手旁觀的證人，依照那為將要發生之事作證的靈的顯示，將我看到和聽到的事公諸世人。",
            "jp": "さて，わたしは敵てきに向むかって上のぼって行いくことをきっぱりと断ことわり，主しゅから命めいじられたとおりにした。わたしは，将しょう来らい起おこることについて証あかしをされた御み霊たまの示しめしのとおりに，自じ分ぶんが見み聞ききしたことを世よの人ひと々びとに明あきらかにする証しょう人にんになった。",
            "kr": "이에 이렇게 되었나니 나는 내 원수들을 치러 올라가기를 온전히 거절하였고, 주께서 내게 명하신 대로 행하였으며, 지켜만 보는 증인처럼 서서 장차 이를 일을 증거한 영의 나타내심을 좇아, 내가 보고 들은 바를 세상에 명백히 드러내었느니라."
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "C’est pourquoi je vous écris, à vous, les Gentils, et aussi à toi, maison d’Israël, qui seras sur le point de te préparer à retourner au pays de ton héritage lorsque l’œuvre commencera ;",
            "en": "Therefore I write unto you, Gentiles, and also unto you, house of Israel, when the work shall commence, that ye shall be about to prepare to return to the land of your inheritance;",
            "zh": "因此我寫給你們外邦人，也寫給你們以色列家族，將來那事工一開始，你們就快要準備回你們繼承的土地了；",
            "jp": "したがって，異い邦ほう人じんよ，わたしはあなたがたに書かき伝つたえる。また，イスラエルの家いえよ，あなたがたが自じ分ぶんの受うけ継つぎの地ちに帰かえる用よう意いをする，その業わざが始はじまるときに読よめるように，あなたがたにも書かき伝つたえる。",
            "kr": "그러므로 내가 너희 이방인들을 위하여 기록하며, 또한 너희 이스라엘의 집을 위하여 기록하노니, 곧 역사하심이 시작되어 너희가 바야흐로 너희 기업의 땅으로 돌아갈 준비를 하려 할 때,"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "oui, voici, j’écris à toutes les extrémités de la terre ; oui, à vous, les douze tribus d’Israël, qui serez jugées selon vos œuvres par les douze que Jésus a choisis pour être ses disciples au pays de Jérusalem.",
            "en": "Yea, behold, I write unto all the ends of the earth; yea, unto you, twelve tribes of Israel, who shall be judged according to your works by the twelve whom Jesus chose to be his disciples in the land of Jerusalem.",
            "zh": "是的，看啊，我寫給大地各端的人；是的，寫給你們以色列十二支派；你們以色列十二支派將來要按自己的行為，接受耶穌在耶路撒冷地揀選的十二門徒的審判。",
            "jp": "まことに見みよ，わたしは地ちの果はてに至いたるすべての人ひとに書かき伝つたえる。イエスがエルサレムの地ちで御ご自じ分ぶんの弟で子しとなるように選えらばれた十二人にんから，自じ分ぶんの行おこないに応おうじて裁さばきを受うけるイスラエルの十じゅう二に部ぶ族ぞくよ，あなたがたにも書かき伝つたえる。",
            "kr": "참으로 보라, 내가 땅의 모든 끝을 위하여 기록하노니, 참으로 예루살렘 땅에서 예수께서 택하사 그의 제자로 삼으신 열둘에게 너희의 행위대로 심판을 받을 너희 이스라엘의 열두 지파를 위하여 기록하노라."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et j’écris aussi au reste de ce peuple, qui sera aussi jugé par les douze que Jésus a choisis dans ce pays ; et ils seront jugés par les douze autres que Jésus a choisis au pays de Jérusalem.",
            "en": "And I write also unto the remnant of this people, who shall also be judged by the twelve whom Jesus chose in this land; and they shall be judged by the other twelve whom Jesus chose in the land of Jerusalem.",
            "zh": "我也寫給這人民的遺裔，這遺裔將來要接受耶穌在這地揀選的十二人的審判；這十二人則要接受耶穌在耶路撒冷地揀選的另外十二人的審判。",
            "jp": "わたしはまた，この地ちでイエスが選えらばれた十二人にんから同おなじく裁さばきを受うける，この民たみの残のこりの者ものにも書かき伝つたえる。この十二人にんは，イエスがエルサレムの地ちで選えらばれた，別べつの十二人にんから裁さばきを受うけるであろう。",
            "kr": "그리고 또한 나는 이 땅에서 예수께서 택하신 열둘에게 역시 심판받을 이 백성의 남은 자들을 위하여서도 기록하노니, 이들 열둘은 예루살렘 땅에서 예수께서 택하신 다른 열둘에게 심판을 받으리로다."
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et ces choses, l’Esprit me les manifeste ; c’est pourquoi je vous écris à tous. Et c’est pour cela que je vous écris, pour que vous sachiez que vous devrez tous vous tenir devant le siège du jugement du Christ, oui, toute âme qui appartient à toute la famille humaine d’Adam ; et vous devez vous y tenir pour être jugés de vos œuvres, qu’elles soient bonnes ou mauvaises ;",
            "en": "And these things doth the Spirit manifest unto me; therefore I write unto you all. And for this cause I write unto you, that ye may know that ye must all stand before the judgment-seat of Christ, yea, every soul who belongs to the whole human family of Adam; and ye must stand to be judged of your works, whether they be good or evil;",
            "zh": "靈向我顯示這些事，我就寫給你們每一個人。因此，我寫給你們，使你們知道，你們都必須站在基督的審判寶座前，是的，全亞當家族的每個人都必須如此；無論你們的行為是好是壞，你們都必須站在那裡按自己的行為受審判；",
            "jp": "これらのことは，御み霊たまがわたしに示しめしてくださった。そこで，わたしはあなたがた全ぜん員いんに書かき伝つたえる。わたしがあなたがたに書かき伝つたえるのは，あなたがた全ぜん員いんが，まことにアダムの全ぜん人じん類るい家か族ぞくに属ぞくするすべての人ひとが，キリストの裁さばきの座ざの前まえに立たたなければならないこと，あなたがたの行おこないが善よいか悪わるいか，自じ分ぶんの行おこないについて裁さばかれるために立たたなければならないことを，あなたがたに知しらせるためであり，",
            "kr": "또 이 일들을 영이 내게 나타내시는지라, 그러므로 내가 너희 모두를 위하여 기록하노라. 그리고 내가 너희를 위하여 기록함은 이 까닭으로 인함이니, 곧 너희, 참으로 아담의 온 인간 가족에 속하는 각 사람이 반드시 모두 그리스도의 심판대 앞에 서야 하며, 너희의 행위가 선하든지 악하든지 너희의 행위대로 심판을 받기 위하여 너희가 반드시 서야 한다는 것을 너희로 알게 하려 함이요,"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "et aussi, afin que vous croyiez en l’Évangile de Jésus-Christ, que vous aurez parmi vous ; et aussi afin que les Juifs, le peuple de l’alliance du Seigneur, aient un autre témoin que celui qu’ils ont vu et entendu, pour attester que Jésus, qu’ils ont mis à mort, était le Christ lui-même et Dieu lui-même.",
            "en": "And also that ye may believe the gospel of Jesus Christ, which ye shall have among you; and also that the Jews, the covenant people of the Lord, shall have other witness besides him whom they saw and heard, that Jesus, whom they slew, was the very Christ and the very God.",
            "zh": "也使你們相信你們將要獲得的耶穌基督的福音；也使主的約民猶太人，除了他們看到和聽到的那位以外，有其他見證人，證明他們殺害的耶穌是真正的基督，是真正的神。",
            "jp": "また，将しょう来らいあなたがたの中なかにあるイエス・キリストの福ふく音いんを，あなたがたに信しんじさせるためであり，また，主しゅの聖せい約やくの民たみであるユダヤ人じんに，彼かれらがかつて殺ころしたイエスがまことのキリストであり，まことの神かみであられることを知しらせることになっている，彼かれらの見み聞ききした証しょう人にん以い外がいの別べつの証しょう人にんを与あたえるためである。",
            "kr": "또한 너희 중에 너희가 갖게 될 예수 그리스도의 복음을 너희로 믿게 하려 함이요, 또한 주의 성약의 백성인 유대인들로 하여금, 그들이 보고 들었던 예수는 물론, 그들이 죽였던 그 예수가 바로 그리스도시요 바로 하나님이시라는 또 다른 증거를 갖게 하려 함이니라."
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et je voudrais pouvoir vous persuader, vous toutes, extrémités de la terre, de vous repentir et de vous préparer à vous tenir devant le siège du jugement du Christ.",
            "en": "And I would that I could persuade all ye ends of the earth to repent and prepare to stand before the judgment-seat of Christ.",
            "zh": "但願我能勸服大地各端的每個人悔改，準備好站在基督的審判寶座前。",
            "jp": "わたしは地ちの果はてに至いたるすべての人ひとに，悔くい改あらためてキリストの裁さばきの座ざに立たつ備そなえをするように説とき勧すすめることができればと願ねがっている。",
            "kr": "그리고 나는 너희 땅의 모든 끝으로 하여금 회개하고 그리스도의 심판대 앞에 설 준비를 하도록 설득할 수 있기를 바라노라."
          }
        }
      ]
    },
    {
      "number": 4,
      "introduction": {
        "fr": "La guerre et le carnage continuent — Les méchants punissent les méchants — Il règne une méchanceté plus grande que jamais auparavant dans tout Israël — Des femmes et des enfants sont sacrifiés aux idoles — Les Lamanites commencent à balayer les Néphites devant eux. Vers 363–375 apr. J.-C.",
        "en": "War and carnage continue—The wicked punish the wicked—Greater wickedness prevails than ever before in all Israel—Women and children are sacrificed to idols—The Lamanites begin to sweep the Nephites before them. About A.D. 363–75.",
        "zh": "戰爭與屠殺不斷——惡人懲罰惡人——邪惡猖獗，為整個以色列前所未有——殺婦女和小孩祭偶像——拉曼人開始掃蕩尼腓人。約主後363年至375年。",
        "jp": "戦せん争そうと虐ぎゃく殺さつが続つづく。悪あく人にんが悪あく人にんを罰ばっする。これまでイスラエル全体ぜんたいのどこにもなかったひどい悪あく事じが広ひろがる。女おんな子こ供どもが偶ぐう像ぞうのいけにえにされる。レーマン人じん，ニーファイ人じんを一いっ掃そうし始はじめる。紀き元げん約やく三百六十三年ねんから三百七十五年ねんに至いたる。",
        "kr": "전쟁과 대살육이 계속됨—간악한 자들이 간악한 자들을 벌함—온 이스라엘 중에서 이전 어느 때보다 더욱 큰 간악함이 만연함—여자들과 아이들이 우상에게 제물로 바쳐짐—레이맨인들이 자기들 앞에서 니파이인들을 쓸어버리기 시작함. 주후 363~375 년경."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et alors, il arriva que la trois cent soixante-troisième année, les Néphites allèrent, avec leurs armées, livrer bataille aux Lamanites, en dehors du pays de Désolation.",
            "en": "And now it came to pass that in the three hundred and sixty and third year the Nephites did go up with their armies to battle against the Lamanites, out of the land Desolation.",
            "zh": "事情是這樣的，第三百六十三年，尼腓人和他們的部隊離開荒蕪地，上去和拉曼人作戰。",
            "jp": "さて，第だい三百六十三年ねんに，ニーファイ人じんはレーマン人じんと戦たたかうために，デソレションの地ちから彼かれらの軍ぐん隊たいとともに上のぼって行いった。",
            "kr": "그리고 이제 이렇게 되었나니 제삼백육십삼년에 니파이인들이 그들의 군대와 더불어 황무 땅에서 나와 레이맨인들을 대적하여 싸우러 올라갔더라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et il arriva que les armées des Néphites furent repoussées au pays de Désolation. Et pendant qu’elles étaient encore fatiguées, une armée fraîche de Lamanites tomba sur elles ; et ils eurent une furieuse bataille, de sorte que les Lamanites prirent possession de la ville de Désolation, et tuèrent beaucoup de Néphites, et firent beaucoup de prisonniers.",
            "en": "And it came to pass that the armies of the Nephites were driven back again to the land of Desolation. And while they were yet weary, a fresh army of the Lamanites did come upon them; and they had a sore battle, insomuch that the Lamanites did take possession of the city Desolation, and did slay many of the Nephites, and did take many prisoners.",
            "zh": "事情是這樣的，尼腓人的部隊再被趕回荒蕪地。他們正疲乏之際，一支精神飽滿的拉曼軍前來突襲；雙方苦戰後，拉曼人佔領了荒蕪城，殺了許多尼腓人，也俘走許多人。",
            "jp": "さて，ニーファイ人じんの軍ぐん隊たいはデソレションの地ちに追おい返かえされた。そして，彼かれらがまだ疲つかれているうちに，レーマン人じんの新あら手ての軍ぐん隊たいが彼かれらを攻せめた。そして，激はげしい戦たたかいがあって，レーマン人じんがデソレションの町まちを占せん領りょうし，多おおくのニーファイ人じんを殺ころし，多おおくの者ものを捕ほ虜りょにした。",
            "kr": "그러나 이렇게 되었나니 니파이인들의 군대가 황무 땅으로 다시 쫓겨 돌아왔는데, 그들이 아직 지쳐 있을 때 힘이 새로운 레이맨인들의 군대가 그들에게 임하여 맹렬한 싸움이 벌어졌더니, 레이맨인들이 황무 성을 점령하였고, 많은 니파이인들을 죽이고, 많은 포로를 잡았더라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et le reste s’enfuit et se joignit aux habitants de la ville de Téancum. Or, la ville de Téancum se trouvait dans les régions frontières près du bord de la mer ; et elle était également près de la ville de Désolation.",
            "en": "And the remainder did flee and join the inhabitants of the city Teancum. Now the city Teancum lay in the borders by the seashore; and it was also near the city Desolation.",
            "zh": "其餘的人逃往鐵安肯城，加入那裡的居民。鐵安肯城位於海岸附近的邊境，鄰近荒蕪城。",
            "jp": "残のこりの者ものは逃にげて，テアンクムの町まちに住すむ者ものたちに合ごう流りゅうした。テアンクムの町まちは海かい岸がんに近ちかい境さかいの地ちにあり，デソレションの町まちにも近ちかかった。",
            "kr": "또 나머지는 도망하여 티앤쿰 성의 주민들에게 합류하니라. 이제 티앤쿰 성은 바닷가에 가까운 변경에 있었고 또한 황무 성에서도 가깝더라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et c’était parce que les armées des Néphites étaient allées livrer bataille aux Lamanites qu’elles commençaient à être frappées ; car sans cela, les Lamanites n’auraient pu avoir aucun pouvoir sur elles.",
            "en": "And it was because the armies of the Nephites went up unto the Lamanites that they began to be smitten; for were it not for that, the Lamanites could have had no power over them.",
            "zh": "這是因為尼腓人的部隊上去攻擊拉曼人，他們才開始被擊打；不然，拉曼人也無力戰勝他們。",
            "jp": "ニーファイ人じんが討うたれ始はじめたのは，彼かれらの軍ぐん隊たいがレーマン人じんのところに上のぼって行いったためである。もしそのようにしなければ，レーマン人じんはニーファイ人じんを支し配はいする権けん力りょくを持もてなかったであろう。",
            "kr": "또 그들이 침을 당하기 시작한 것은 니파이인들의 군대가 레이맨인들에게로 올라간 연고니, 이는 그리하지 아니하였더라면 레이맨인들이 그들을 이길 힘을 갖지 못했을 것임이라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Mais voici, les jugements de Dieu viennent sur les méchants, et c’est par les méchants que les méchants sont punis ; car ce sont les méchants qui excitent le cœur des enfants des hommes à l’effusion du sang.",
            "en": "But, behold, the judgments of God will overtake the wicked; and it is by the wicked that the wicked are punished; for it is the wicked that stir up the hearts of the children of men unto bloodshed.",
            "zh": "但是看啊，神的懲罰必制伏惡人，而且惡人自有惡人來懲罰；因為就是惡人煽動人類兒女的心去殺人流血的。",
            "jp": "しかし見みよ，神かみの裁さばきは悪あく人にんに下くだる。そして，悪あく人にんによって悪あく人にんが罰ばっせられる。人ひとの子こらの心こころをあおり立たてて流りゅう血けつを生しょうじさせるのは悪あく人にんだからである。",
            "kr": "그러나 보라, 하나님의 심판은 간악한 자들에게 닥칠 것이요, 간악한 자들이 벌을 받는 것은 간악한 자들로 말미암나니, 이는 사람의 자녀들의 마음을 충동하여 피를 흘리게 하는 것도 간악한 자들임이라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et il arriva que les Lamanites firent des préparatifs pour attaquer la ville de Téancum.",
            "en": "And it came to pass that the Lamanites did make preparations to come against the city Teancum.",
            "zh": "事情是這樣的，拉曼人準備進攻鐵安肯城。",
            "jp": "さて，レーマン人じんはテアンクムの町まちを攻せめる準じゅん備びを整ととのえ，",
            "kr": "또 이렇게 되었나니 레이맨인들은 티앤쿰 성을 치러 올 준비를 하였더라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et il arriva que la trois cent soixante-quatrième année, les Lamanites attaquèrent la ville de Téancum, afin de prendre également possession de la ville de Téancum.",
            "en": "And it came to pass in the three hundred and sixty and fourth year the Lamanites did come against the city Teancum, that they might take possession of the city Teancum also.",
            "zh": "事情是這樣的，第三百六十四年，拉曼人進攻鐵安肯城，想一併佔領鐵安肯城。",
            "jp": "そして，第だい三百六十四年ねんに，テアンクムの町まちも占せん領りょうしようとして，テアンクムの町まちを攻せめた。",
            "kr": "또 이렇게 되었나니 제삼백육십사년에 레이맨인들이 티앤쿰 성도 점령하려고 티앤쿰 성을 치러 왔었느니라."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et il arriva qu’ils furent repoussés et refoulés par les Néphites. Et lorsque les Néphites virent qu’ils avaient chassé les Lamanites, ils se vantèrent de nouveau de leur force ; et ils allèrent avec leur force et reprirent possession de la ville de Désolation.",
            "en": "And it came to pass that they were repulsed and driven back by the Nephites. And when the Nephites saw that they had driven the Lamanites they did again boast of their own strength; and they went forth in their own might, and took possession again of the city Desolation.",
            "zh": "事情是這樣的，他們被尼腓人擊退並逐回。尼腓人見自己逐退了拉曼人，又誇耀自己的力量；他們靠自己的力量前進，再次佔領荒蕪城。",
            "jp": "さて，彼かれらはニーファイ人じんによって撃げき退たいされ，追おい返かえされた。するとニーファイ人じんは，自じ分ぶんたちがレーマン人じんを追おい払はらったのを見みて，またもや自じ分ぶんたちの力ちからを誇ほこった。そして彼かれらは，自じ分ぶんの力ちからだけに頼たよって出でて行いき，デソレションの町まちをもう一いち度ど取とり返かえした。",
            "kr": "그러나 이렇게 되었나니 그들이 격퇴당하여 니파이인들에게 쫓겨 물러가매, 니파이인들은 자기들이 레이맨인들을 몰아 내었음을 보고 다시 스스로의 힘을 자랑하더니, 그들 스스로의 힘으로 나아가 황무 성을 다시 점령하였더라."
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et maintenant, toutes ces choses avaient été faites, et des milliers d’hommes avaient été tués de part et d’autre, tant les Néphites que les Lamanites.",
            "en": "And now all these things had been done, and there had been thousands slain on both sides, both the Nephites and the Lamanites.",
            "zh": "這些事情全都發生了，尼腓人和拉曼人雙方都有數千人陣亡。",
            "jp": "さて，このようなことが終おわってみると，双そう方ほうで，すなわち，ニーファイ人じんとレーマン人じんの両りょう方ほうで何なん千ぜんもの人ひと々びとが戦せん死ししていた。",
            "kr": "이제 이 모든 일이 이루어졌고 양측에 곧 니파이인들이나 레이맨인들이나 다 죽임을 당한 자가 수천이었느니라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et il arriva que la trois cent soixante-sixième année était passée, et les Lamanites vinrent de nouveau livrer bataille aux Néphites ; et cependant, les Néphites ne se repentaient pas du mal qu’ils avaient fait, mais persistaient continuellement dans leur méchanceté.",
            "en": "And it came to pass that the three hundred and sixty and sixth year had passed away, and the Lamanites came again upon the Nephites to battle; and yet the Nephites repented not of the evil they had done, but persisted in their wickedness continually.",
            "zh": "事情是這樣的，過了第三百六十六年，拉曼人又來攻打尼腓人；尼腓人仍不悔改他們的惡行，執意繼續作惡。",
            "jp": "さて，第だい三百六十六年ねんが過すぎ去さり，レーマン人じんがまたニーファイ人じんと戦たたかうためにやって来きた。それでもニーファイ人じんは，自じ分ぶんたちの行おこなってきた悪あく事じを悔くい改あらためず，絶たえず悪あく事じを続つづけていた。",
            "kr": "또 이렇게 되었나니 제삼백육십육년이 지나가고 레이맨인들이 또다시 싸우려고 니파이인들을 공격하였으나, 이때까지도 니파이인들은 그들이 행한 악을 회개하지 아니하고, 계속하여 그들의 간악함을 고집하였느니라."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et il est impossible à la langue de décrire ou à l’homme d’écrire une description parfaite de l’horrible spectacle de sang et de carnage qui était parmi le peuple, tant des Néphites que des Lamanites ; et tous les cœurs étaient endurcis, de sorte qu’ils prenaient plaisir à répandre continuellement le sang.",
            "en": "And it is impossible for the tongue to describe, or for man to write a perfect description of the horrible scene of the blood and carnage which was among the people, both of the Nephites and of the Lamanites; and every heart was hardened, so that they delighted in the shedding of blood continually.",
            "zh": "尼腓人和拉曼人雙方血腥和屠殺的恐怖景象，言語無法形容，筆墨也無法完全描述；每個人硬起了心，喜愛不斷流人血。",
            "jp": "ニーファイ人じんとレーマン人じんの双そう方ほうの民たみの中なかに見みられた，流りゅう血けつと虐ぎゃく殺さつのすさまじい有あり様さまは，口くちで述のべることができず，人ひとがそれを完かん全ぜんに描びょう写しゃして書かき記しるすことも不ふ可か能のうである。彼かれらは一人ひとり残のこらず心こころをかたくなにし，血ちを流ながすことを絶たえず喜よろこびとした。",
            "kr": "이에 니파이인들과 레이맨인들을 가리지 않고 백성 가운데 있었던 피와 대살육의 참혹한 광경을 능히 혀로 묘사하거나, 혹은 사람이 글로써 완전히 묘사할 수 없으며, 각 사람의 마음이 완악하여진지라 그들이 끊임없이 유혈을 기뻐하였더라."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et il n’y avait jamais eu une aussi grande méchanceté parmi tous les enfants de Léhi, ni même parmi toute la maison d’Israël, selon les paroles du Seigneur, que parmi ce peuple.",
            "en": "And there never had been so great wickedness among all the children of Lehi, nor even among all the house of Israel, according to the words of the Lord, as was among this people.",
            "zh": "根據主的話，這人民邪惡之至，無論是李海所有的子孫還是整個以色列家族，皆前所未有。",
            "jp": "この民たみの中なかにあったようなひどい悪あく事じは，リーハイのすべての子し孫そんの中なかに，また主しゅの言こと葉ばによれば，イスラエルの家いえに属ぞくするすべての者ものの中なかにも，これまで決けっしてなかった。",
            "kr": "또 주의 말씀에 의하건대 이 백성 가운데 있은 것 같은 그처럼 큰 간악함은, 리하이의 모든 자손 중에서나, 심지어 이스라엘의 온 집 가운데서도 결코 있지 아니하였느니라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et il arriva que les Lamanites prirent possession de la ville de Désolation, et cela parce que leur nombre dépassait le nombre des Néphites.",
            "en": "And it came to pass that the Lamanites did take possession of the city Desolation, and this because their number did exceed the number of the Nephites.",
            "zh": "事情是這樣的，拉曼人佔領了荒蕪城，因為他們的人數比尼腓人多。",
            "jp": "そして，レーマン人じんはデソレションの町まちを占せん領りょうした。これができたのは，彼かれらの人にん数ずうがニーファイ人じんの人にん数ずうよりも多おおかったからである。",
            "kr": "이에 이렇게 되었나니 레이맨인들이 황무 성을 점령하였으니, 이는 저들의 수효가 니파이인들의 수효보다 더 많았음이었더라."
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et ils marchèrent aussi contre la ville de Téancum, et en chassèrent les habitants, et firent beaucoup de prisonniers, femmes et enfants, et les offrirent en sacrifice à leurs idoles.",
            "en": "And they did also march forward against the city Teancum, and did drive the inhabitants forth out of her, and did take many prisoners both women and children, and did offer them up as sacrifices unto their idol gods.",
            "zh": "他們還進攻鐵安肯城，逐出城裡的居民，俘虜許多婦女和小孩，並把他們當祭品獻給他們的偶像。",
            "jp": "そして彼かれらは，さらにテアンクムの町まちに向むかって進しん軍ぐんし，その町まちから民たみを追おい払はらい，女おんな子こ供どもを大おお勢ぜい捕ほ虜りょにし，自じ分ぶんたちの偶ぐう像ぞうの神かみにいけにえとしてささげた。",
            "kr": "또한 저들이 티앤쿰 성을 치러 진군해 나아가서 그 주민들을 그 곳에서 몰아 내고, 여자와 아이들을 많이 포로로 잡고는 그들을 저들의 우상 신들에게 제물로 바쳤더라."
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et il arriva que la trois cent soixante-septième année, les Néphites, en colère parce que les Lamanites avaient sacrifié leurs femmes et leurs enfants, allèrent contre les Lamanites avec une colère extrêmement grande, de sorte qu’ils battirent de nouveau les Lamanites et les chassèrent de leurs pays.",
            "en": "And it came to pass that in the three hundred and sixty and seventh year, the Nephites being angry because the Lamanites had sacrificed their women and their children, that they did go against the Lamanites with exceedingly great anger, insomuch that they did beat again the Lamanites, and drive them out of their lands.",
            "zh": "事情是這樣的，第三百六十七年，尼腓人因拉曼人用他們的婦女和小孩作祭品而發怒，於是滿懷憤怒攻打拉曼人，結果又打敗拉曼人，將他們趕出他們的土地。",
            "jp": "さて，第だい三百六十七年ねんに，ニーファイ人じんはレーマン人じんが自じ分ぶんたちの女おんな子こ供どもをいけにえにしたことに腹はらを立たて，非ひ常じょうに激げき怒どしてレーマン人じんに向むかって行いったので，またもやレーマン人じんを打うち負まかし，彼かれらを自じ分ぶんたちの土と地ちから追おい出だした。",
            "kr": "이에 이렇게 되었나니 제삼백육십칠년에 니파이인들은 레이맨인들이 그들의 여자들과 아이들을 제물로 바쳤음으로 인하여 노하여, 심히 큰 분노로 레이맨인들을 치러 가서, 다시 레이맨인들을 파하고, 저들을 자기들의 땅에서 쫓아내었더라."
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et les Lamanites ne revinrent plus contre les Néphites avant la trois cent soixante-quinzième année.",
            "en": "And the Lamanites did not come again against the Nephites until the three hundred and seventy and fifth year.",
            "zh": "直到第三百七十五年，拉曼人都沒有再來攻打尼腓人。",
            "jp": "その後のち，第だい三百七十五年ねんまで，レーマン人じんは再ふたたびニーファイ人じんを攻せめて来くることはなかった。",
            "kr": "이에 제삼백칠십오년에 이르기까지 레이맨인들이 다시 니파이인들을 치러 오지 아니하였더라."
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et cette année-là, ils descendirent contre les Néphites avec toute leur puissance ; et on ne les compta pas à cause de leur grand nombre.",
            "en": "And in this year they did come down against the Nephites with all their powers; and they were not numbered because of the greatness of their number.",
            "zh": "這一年他們傾全力下來攻打尼腓人；他們人數眾多，未曾計算。",
            "jp": "しかしこの年としに，彼かれらは全ぜん軍ぐんでニーファイ人じんに向むかって攻せめ下くだって来きた。彼かれらの人にん数ずうはあまりにも多おおくて，数かぞえられなかった。",
            "kr": "또 이 해에 저들이 저들의 전 병력을 거느리고 니파이인들을 치러 내려왔으니, 저들의 수효가 많음으로 인하여 저들을 세지 아니하였느니라."
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et à partir de ce moment-là, les Néphites n’obtinrent plus de pouvoir sur les Lamanites, mais commencèrent à être balayés par eux comme la rosée devant le soleil.",
            "en": "And from this time forth did the Nephites gain no power over the Lamanites, but began to be swept off by them even as a dew before the sun.",
            "zh": "從這時起，尼腓人再也無法勝過拉曼人，卻像陽光下的露水，開始被拉曼人掃蕩。",
            "jp": "このとき以い来らい，ニーファイ人じんはレーマン人じんに勝かつ力ちからを得えられず，朝あさ日ひに露つゆが消きえるようにレーマン人じんによって一いっ掃そうされ始はじめた。",
            "kr": "그리고 이때로부터 니파이인들은 전혀 레이맨인들을 이기지 못하였고, 해 앞의 이슬같이 저들에게 쓸어버림을 당하기 시작하였느니라."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et il arriva que les Lamanites descendirent contre la ville de Désolation, et une bataille extrêmement furieuse fut livrée au pays de Désolation, au cours de laquelle ils battirent les Néphites.",
            "en": "And it came to pass that the Lamanites did come down against the city Desolation; and there was an exceedingly sore battle fought in the land Desolation, in the which they did beat the Nephites.",
            "zh": "事情是這樣的，拉曼人下來攻打荒蕪城；在荒蕪地有一場極為慘烈的戰事，他們打敗了尼腓人。",
            "jp": "そしてレーマン人じんは，デソレションの町まちに攻せめ下くだって来きた。そして，デソレションの地ちで非ひ常じょうに激はげしい戦たたかいがあり，その戦たたかいでレーマン人じんがニーファイ人じんを打うち負まかした。",
            "kr": "이에 이렇게 되었나니 레이맨인들이 황무 성을 치러 내려오매 황무 땅에 심히 맹렬한 싸움이 벌어졌더니, 저들이 니파이인들을 격파하였느니라."
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et ils s’enfuirent de nouveau devant eux, et ils arrivèrent à la ville de Boaz ; et là, ils résistèrent aux Lamanites avec une hardiesse extrême, de sorte que les Lamanites ne les battirent que lorsqu’ils revinrent une deuxième fois contre eux.",
            "en": "And they fled again from before them, and they came to the city Boaz; and there they did stand against the Lamanites with exceeding boldness, insomuch that the Lamanites did not beat them until they had come again the second time.",
            "zh": "尼腓人又逃離他們，逃到波阿斯城；他們在那裡奮勇抵抗拉曼人，使拉曼人無法打敗他們，直到第二次攻擊。",
            "jp": "そこでニーファイ人じんは，レーマン人じんの前まえからまた逃にげ出だし，ボアズの町まちに至いたった。そして，彼かれらはそこで非ひ常じょうに勇いさましくレーマン人じんに立たち向むかったので，レーマン人じんは二度ど目めの攻こう撃げきをかけるまでニーファイ人じんを打うち負まかせなかった。",
            "kr": "이에 그들이 저들 앞에서 다시 도망하여 보아스 성으로 가서, 거기서 그들이 심히 담대하게 레이맨인들을 대적하였던지라, 레이맨인들이 두 번째로 다시 오기까지는 그들을 이기지 못하였느니라."
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et lorsqu’ils furent venus une deuxième fois, les Néphites furent chassés et massacrés en un massacre extrêmement grand ; de nouveau, leurs femmes et leurs enfants furent sacrifiés aux idoles.",
            "en": "And when they had come the second time, the Nephites were driven and slaughtered with an exceedingly great slaughter; their women and their children were again sacrificed unto idols.",
            "zh": "拉曼人第二次攻擊時，尼腓人敗退，遭大肆屠殺，他們的婦女和小孩又被獻給偶像。",
            "jp": "そして，レーマン人じんが二度ど目めに攻せめ寄よせたとき，ニーファイ人じんは追おい払はらわれ，非ひ常じょうに大おお勢ぜいの者ものが殺ころされた。さらにニーファイ人じんの女おんな子こ供どもが，また偶ぐう像ぞうのいけにえにされた。",
            "kr": "그러나 저들이 두 번째로 왔을 때 니파이인들은 쫓기며 심히 큰 살육으로 살육 당하였으며, 그들의 여자들과 아이들이 또다시 우상들에게 제물로 바쳐졌느니라."
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et il arriva que les Néphites s’enfuirent de nouveau devant eux, prenant tous les habitants avec eux, tant dans les bourgs que dans les villages.",
            "en": "And it came to pass that the Nephites did again flee from before them, taking all the inhabitants with them, both in towns and villages.",
            "zh": "事情是這樣的，尼腓人又帶著城鎮鄉村的全體居民逃離他們。",
            "jp": "そこでニーファイ人じんは，彼かれらの前まえからまた逃にげ，方ほう々ぼうの町まちや村むらのすべての民たみを一いっ緒しょに伴ともなって行いった。",
            "kr": "이에 이렇게 되었나니 니파이인들은 또다시 고을과 마을의 모든 주민을 데리고 저들 앞에서 도망하였느니라."
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Et alors, moi, Mormon, voyant que les Lamanites étaient sur le point de détruire le pays, j’allai à la colline de Shim et pris toutes les annales qu’Ammaron avait cachées pour le Seigneur.",
            "en": "And now I, Mormon, seeing that the Lamanites were about to overthrow the land, therefore I did go to the hill Shim, and did take up all the records which Ammaron had hid up unto the Lord.",
            "zh": "我，摩爾門，眼看拉曼人就要征服此地，就前往歇姆山，取出阿摩龍為主藏起來的所有紀錄。",
            "jp": "わたしモルモンは，レーマン人じんがまさに全ぜん土どを征せい服ふくしようとしているのを見みて，シムの丘おかへ行いき，アマロンが主しゅに託たくして隠かくしておいたすべての記き録ろくを取とり出だした。",
            "kr": "이에 이제 나 몰몬은 레이맨인들이 바야흐로 그 땅을 전복하려 함을 보고, 시므 산으로 가서 앰마론이 주께 감추어 둔 기록을 모두 취하였느니라."
          }
        }
      ]
    },
    {
      "number": 5,
      "introduction": {
        "fr": "Mormon conduit de nouveau les armées néphites dans des batailles marquées par le sang et le carnage — Le Livre de Mormon paraîtra pour convaincre tout Israël que Jésus est le Christ — À cause de leur incrédulité, les Lamanites seront dispersés, et l’Esprit cessera de lutter avec eux — Dans les derniers jours, ils recevront l’Évangile grâce aux Gentils. Vers 375–384 apr. J.-C.",
        "en": "Mormon again leads the Nephite armies in battles of blood and carnage—The Book of Mormon will come forth to convince all Israel that Jesus is the Christ—Because of their unbelief, the Lamanites will be scattered, and the Spirit will cease to strive with them—They will receive the gospel from the Gentiles in the latter days. About A.D. 375–84.",
        "zh": "摩爾門再度率領尼腓軍參與血腥和屠殺的戰爭——《摩爾門經》會問世，使所有以色列人相信耶穌是基督——拉曼人由於不信，會被分散，主的靈也會停止對他們努力——他們會在後期時代從外邦人那裡獲得福音。約主後375年至384年。",
        "jp": "モルモン，再ふたたびニーファイ人じんの軍ぐん隊たいを率ひきいて流りゅう血けつと虐ぎゃく殺さつの戦たたかいに出でる。イエスがキリストであることを全ぜんイスラエルに確かく信しんさせるために，将しょう来らい『モルモン書しょ』が出でる。不ふ信しん仰こうのため，レーマン人じんは散ちらされ，御み霊たまは彼かれらを励はげますのをやめる。レーマン人じんは末まつ日じつに異い邦ほう人じんから福ふく音いんを受うける。紀き元げん約やく三百七十五年ねんから三百八十四年ねんに至いたる。",
        "kr": "몰몬이 다시 피와 대살육의 싸움에서 니파이인의 군대를 지휘함—몰몬경은 예수가 그리스도이심을 모든 이스라엘에게 확신시키기 위해 나아올 것임—그 믿지 않음으로 인하여 레이맨인들은 흩어질 것이며 영이 그들과 함께 애쓰시기를 그치실 것임—그들은 후일에 이방인들에게서 복음을 받게 될 것임. 주후 375~384년경."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et il arriva que j’allai parmi les Néphites et me repentis du serment que j’avais fait de ne plus les aider ; et ils me donnèrent de nouveau le commandement de leurs armées, car ils me considéraient comme quelqu’un qui pouvait les délivrer de leurs afflictions.",
            "en": "And it came to pass that I did go forth among the Nephites, and did repent of the oath which I had made that I would no more assist them; and they gave me command again of their armies, for they looked upon me as though I could deliver them from their afflictions.",
            "zh": "事情是這樣的，我到尼腓人那裡，收回我不再幫他們的誓言；他們再度把軍隊的指揮權交給我，因為他們視我為拯救他們脫離苦難的人。",
            "jp": "さて，わたしはニーファイ人じんの中なかに出でて行いき，彼かれらをもう助たすけないと以い前ぜんに誓ちかった誓ちかいを取とり消けした。すると彼かれらは，わたしなら自じ分ぶんたちを苦く難なんから救すくい出だせるであろうと考かんがえ，わたしにもう一いち度どニーファイ人じんの軍ぐんの指し揮き権けんを与あたえた。",
            "kr": "그리고 이렇게 되었나니 내가 니파이인들 가운데로 나아가서 내가 다시는 그들을 돕지 아니하겠다한 맹세를 뉘우치매, 그들이 다시 그들 군대의 지휘권을 내게 주었으니, 이는 마치 내가 그들을 그들의 고난에서 건질 수 있을 것같이 그들이 나를 바라보았음이라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Mais voici, j’étais sans espoir, car je connaissais les jugements du Seigneur qui allaient s’abattre sur eux ; car ils ne se repentaient pas de leurs iniquités, mais luttaient pour conserver la vie, sans faire appel à cet Être qui les avait créés.",
            "en": "But behold, I was without hope, for I knew the judgments of the Lord which should come upon them; for they repented not of their iniquities, but did struggle for their lives without calling upon that Being who created them.",
            "zh": "但是看啊，我並不抱希望，因為我知道主的懲罰必降臨他們；他們不悔改他們的罪，一味掙扎求生，卻不呼求創造他們的神。",
            "jp": "しかし見みよ，わたしは主しゅの裁さばきが彼かれらに下くだることを知しっていたので，望のぞみを持もっていなかった。彼かれらが自じ分ぶんたちの罪ざい悪あくを悔くい改あらためず，自じ分ぶんたちを造つくられた御お方かたに請こい願ねがうことなく，ただ自じ分ぶんたちの命いのちのために戦たたかっていたからである。",
            "kr": "그러나 보라, 나는 희망을 갖지 아니하였으니, 그들에게 임할 주의 심판을 알고 있었던지라, 이는 그들이 자기의 죄악을 회개하지 아니하고 오히려 자기들을 창조하신 이를 부름도 없이 자신들의 목숨을 위하여 싸웠음이라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et il arriva que les Lamanites vinrent contre nous, alors que nous nous étions enfuis à la ville de Jourdain ; mais voici, ils furent repoussés, de sorte qu’ils ne prirent pas la ville à ce moment-là.",
            "en": "And it came to pass that the Lamanites did come against us as we had fled to the city of Jordan; but behold, they were driven back that they did not take the city at that time.",
            "zh": "事情是這樣的，我們逃到約旦城後，拉曼人來攻擊我們；但是看啊，他們被逐退，未能在當時攻佔該城。",
            "jp": "さて，わたしたちがヨルダンの町まちに逃にげていたので，レーマン人じんはわたしたちを攻せめた。しかし見みよ，彼かれらは撃げき退たいされ，そのときにはその町まちを奪うばえなかった。",
            "kr": "이에 이렇게 되었나니 우리가 요단 성으로 피하고 나서 레이맨인들이 우리를 치러 왔으나, 보라, 저들이 도로 쫓겨가고 그때에는 그 성을 취하지 못하였느니라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et il arriva qu’ils vinrent de nouveau contre nous, et nous conservâmes la ville. Et il y eut aussi d’autres villes qui furent conservées par les Néphites, places fortes qui les arrêtèrent, de sorte qu’ils ne purent entrer dans la région qui s’étendait devant nous, pour détruire les habitants de notre pays.",
            "en": "And it came to pass that they came against us again, and we did maintain the city. And there were also other cities which were maintained by the Nephites, which strongholds did cut them off that they could not get into the country which lay before us, to destroy the inhabitants of our land.",
            "zh": "事情是這樣的，他們又來攻擊我們，但我們守住了該城。還有別的城市也被尼腓人守住了；這些堅固的堡壘阻擋他們，使他們無法進入我們前面的區域，殺害我們土地上的居民。",
            "jp": "そして，彼かれらはまたわたしたちを攻せめたが，わたしたちはその町まちを守まもり通とおした。ほかにもニーファイ人じんが守まもり通とおした町まちが幾いくつもあり，レーマン人じんはそれらの町まちのとりでに遮さえぎられて，わたしたちの先さきにある地ち方ほうに入はいって行いって，わたしたちの国くにの民たみを滅ほろぼすことができなかった。",
            "kr": "또 이렇게 되었나니 저들이 다시 우리를 치러 왔으나 우리가 성을 지켰고, 니파이인들이 지킨 다른 성읍들이 또한 있었으니 이 요새들이 저들을 차단하여, 저들이 우리 앞에 있는 지방으로 들어와 우리 땅의 주민들을 멸하지 못하게 하였느니라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Mais il arriva que tous les pays à côté desquels nous étions passés et dont les habitants n’avaient pas été rassemblés, furent détruits par les Lamanites, et leurs bourgs, et leurs villages, et leurs villes furent brûlés par le feu ; et ainsi, trois cent soixante-dix-neuf ans étaient passés.",
            "en": "But it came to pass that whatsoever lands we had passed by, and the inhabitants thereof were not gathered in, were destroyed by the Lamanites, and their towns, and villages, and cities were burned with fire; and thus three hundred and seventy and nine years passed away.",
            "zh": "但是事情是這樣的，凡我們經過的地方，而其居民沒有聚集的，都被拉曼人毀滅了，他們的城鎮鄉村都被火燒了；三百七十九年就這樣過去了。",
            "jp": "しかし，わたしたちが素す通どおりしてきた土と地ちと，わたしたちが集あつめなかった土と地ちに住すむ者ものたちは，すべてレーマン人じんによって滅ほろぼされ，彼かれらの集しゅう落らくや村むらや町まちは火ひで焼やかれた。このようにして，三百七十九年ねんが過すぎ去さった。",
            "kr": "그러나 이렇게 되었나니 무릇 우리가 지나오면서 그 주민들을 모아들이지 못한 땅들은 모두 레이맨인들에게 멸망되어, 그들의 고을과 마을과 성읍은 불에 살라졌으니 이같이 삼백칠십구 년이 지나니라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et il arriva que la trois cent quatre-vingtième année, les Lamanites vinrent de nouveau nous livrer bataille, et nous leur résistâmes hardiment ; mais tout cela était en vain, car leur nombre était si grand qu’ils foulaient le peuple des Néphites sous leurs pieds.",
            "en": "And it came to pass that in the three hundred and eightieth year the Lamanites did come again against us to battle, and we did stand against them boldly; but it was all in vain, for so great were their numbers that they did tread the people of the Nephites under their feet.",
            "zh": "事情是這樣的，第三百八十年，拉曼人又來和我們作戰，我們奮勇抵抗，卻毫無用處，因為他們人數如此眾多，將尼腓人踩在腳下。",
            "jp": "そして第だい三百八十年ねんに，レーマン人じんがまた攻せめ寄よせて来きたので，わたしたちは勇いさましく彼かれらに立たち向むかった。しかし，それはまったく無む駄だであった。彼かれらは人にん数ずうが非ひ常じょうに多おおく，ニーファイ人じんの民たみを足あしで踏ふみにじったからである。",
            "kr": "또 이렇게 되었나니 제삼백팔십년에 이르러 레이맨인들이 다시 우리를 대적하여 싸우러 온지라, 우리가 담대히 서서 저들을 대적하였으나 모두 허사라, 이는 저들의 수효가 심히 많아서 저들이 니파이 백성을 저들의 발 아래 짓밟았음이라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et il arriva que nous prîmes de nouveau la fuite, et ceux dont la fuite était plus rapide que l’avance des Lamanites échappèrent, et ceux dont la fuite ne dépassait pas l’avance des Lamanites furent balayés et détruits.",
            "en": "And it came to pass that we did again take to flight, and those whose flight was swifter than the Lamanites’ did escape, and those whose flight did not exceed the Lamanites’ were swept down and destroyed.",
            "zh": "事情是這樣的，我們又再逃跑，跑得比拉曼人快的逃過了，跑不過拉曼人的都被掃蕩毀滅了。",
            "jp": "そこで，わたしたちはまた逃にげた。そして，逃にげ足あしがレーマン人じんの追つい撃げきよりも速はやかった者ものは逃のがれ，レーマン人じんより速はやくなかった者ものは襲おそわれて殺ころされた。",
            "kr": "이에 이렇게 되었나니 우리가 다시 도망하였으되, 그 도망함이 레이맨인들보다 빨랐던 자들은 피하였고, 그 도망함이 레이맨인들보다 빠르지 못하였던 자들은 쓸어버림을 당하여 멸망당하였느니라."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et maintenant, voici, moi, Mormon, je ne désire pas déchirer l’âme des hommes en leur exposant l’affreux spectacle de sang et de carnage qui se présenta à mes yeux ; mais, sachant que ces choses doivent certainement être dévoilées, et que tout ce qui est caché doit être révélé sur les toits —",
            "en": "And now behold, I, Mormon, do not desire to harrow up the souls of men in casting before them such an awful scene of blood and carnage as was laid before mine eyes; but I, knowing that these things must surely be made known, and that all things which are hid must be revealed upon the house-tops—",
            "zh": "現在看啊，我，摩爾門，不願將眼前如此恐怖的血腥和屠殺景象呈現在世人面前，折磨他們的靈魂；但我知道，這些事一定會公布，一切隱藏的事都必在屋頂上透露出來——",
            "jp": "さて見みよ，わたしモルモンは，自じ分ぶんの目めで見みたこのような流りゅう血けつと虐ぎゃく殺さつの恐おそろしい光こう景けいを人ひと々びとの前まえに持もち出だして，人ひと々びとをひどく苦くるしめたいとは思おもわない。しかしわたしは，これらのことが将しょう来らい必かならず知しらされ，現げん在ざい隠かくされているすべてのことが将しょう来らい屋や根ねの上うえで明あきらかにされることを知しっており，",
            "kr": "또 이제 보라, 나 몰몬은 내 눈 앞에 놓였던 것과 같은 피와 대살육의 그처럼 끔찍한 광경을 사람들 앞에 내보여 사람들의 영혼을 괴롭히기를 원하지 아니하노라. 그러나 나는 이러한 일들이 반드시 알려져야만 하며, 감추인 모든 것이 지붕 위에서 드러나야만 하고—"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "et aussi que la connaissance de ces choses doit parvenir au reste de ce peuple, et aussi aux Gentils, dont le Seigneur a dit qu’ils disperseraient ce peuple, et que ce peuple serait compté pour rien parmi eux — c’est pourquoi, j’écris un court abrégé, n’osant pas faire le récit complet des choses que j’ai vues, à cause du commandement que j’ai reçu, et aussi afin que vous n’ayez pas une trop grande tristesse à cause de la méchanceté de ce peuple.",
            "en": "And also that a knowledge of these things must come unto the remnant of these people, and also unto the Gentiles, who the Lord hath said should scatter this people, and this people should be counted as naught among them—therefore I write a small abridgment, daring not to give a full account of the things which I have seen, because of the commandment which I have received, and also that ye might not have too great sorrow because of the wickedness of this people.",
            "zh": "也知道這些事一定會讓這些人民的遺裔和外邦人知道；主說過外邦人要分散這人民，而這人民要被他們視為無物——因為我所受的命令，又因不想讓你們為這人民的邪惡太過悲傷，所以我不敢細述所見之事，只稍作節錄。",
            "jp": "またこれらのことが，将しょう来らいこれらの民たみの残のこりの者ものと異い邦ほう人じんに知しらされることも知しっている。主しゅは，異い邦ほう人じんがこの民たみを散ちらし，この民たみが彼かれらの中なかで価か値ちのない者ものと見みなされるようになると言いわれた。わたしは以い上じょうのことを知しっているので，あえて自じ分ぶんがこれまで見みてきたことを全ぜん部ぶは記き録ろくせず，小ちいさな短みじかくまとめた記き録ろくを書かき記しるしている。それは，そのように命めいじられたからであり，またあなたがたが，この民たみの悪あく事じのことであまりひどく嘆なげくことのないようにするためである。",
            "kr": "또한 이러한 일에 대한 지식이 이 백성의 남은 자들에게와, 또한 이 백성들을 흩어 자기들 중에 아무것도 아닌 것으로 헤아려지게 하리라고 주께서 말씀하신 이방인들에게 나아와야 함을 알고 있는지라—그러므로 나는 내가 받은 계명으로 인하여, 또한 이 백성의 간악함으로 인하여 너희가 너무 큰 슬픔을 갖지 않게 하고자, 감히 내가 본 것을 전부 기술하려 아니하고 작은 요약을 하노라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et maintenant, voici, cela je le dis à leur postérité, et aussi aux Gentils qui se préoccupent de la maison d’Israël, qui comprennent et savent d’où viennent leurs bénédictions.",
            "en": "And now behold, this I speak unto their seed, and also to the Gentiles who have care for the house of Israel, that realize and know from whence their blessings come.",
            "zh": "現在看啊，我這話是對他們的後裔說的，也是對關心以色列家族，了解並知道他們的祝福從哪裡來的外邦人說的。",
            "jp": "さて見みよ，わたしはこのことをこの民たみの子し孫そんと，また異い邦ほう人じんに，すなわち，イスラエルの家いえを心こころにかけ，自じ分ぶんたちの祝しゅく福ふくがどこから来くるかをはっきり自じ覚かくして知しっている異い邦ほう人じんに述のべる。",
            "kr": "또 이제 보라, 이를 나는 그들의 자손들에게와, 또한 이스라엘 집을 위하여 염려하며, 자신들의 복이 어디서 오는가를 깨달으며 알고 있는 이방인들에게 고하노라."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Car je sais que ceux-là seront attristés de la calamité de la maison d’Israël ; oui, ils seront attristés de la destruction de ce peuple ; ils seront attristés de ce que ce peuple ne s’est pas repenti, de sorte qu’il aurait pu être serré dans les bras de Jésus.",
            "en": "For I know that such will sorrow for the calamity of the house of Israel; yea, they will sorrow for the destruction of this people; they will sorrow that this people had not repented that they might have been clasped in the arms of Jesus.",
            "zh": "因為我知道這些人會為以色列家族的大災難而悲傷；是的，他們會為這人民的毀滅而悲傷；他們會痛惜這人民沒有悔改，否則這人民可能就被耶穌緊緊抱在懷裡了。",
            "jp": "わたしは，このような人ひと々びとがイスラエルの家いえの災わざわいについて嘆なげくことを知しっているからである。まことに，彼かれらはこの民たみの滅めつ亡ぼうを嘆なげき，また，この民たみが悔くい改あらためをしなかったためにイエスの腕うでの中なかにしっかり抱だき締しめられることがなかったことを嘆なげくであろう。",
            "kr": "이는 그러한 자라야 이스라엘 집의 재앙을 슬퍼하리라는 것을 내가 앎이니, 참으로 그들은 이 백성의 멸망을 슬퍼할 것이요, 이 백성이 예수의 팔에 안기도록 회개하지 아니하였음을 슬퍼하리로다."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Or, ces choses sont écrites au reste de la maison de Jacob, et elles sont écrites de cette manière parce que Dieu sait que la méchanceté ne les leur fera pas parvenir ; et elles doivent être cachées pour le Seigneur, afin de paraître lorsqu’il le jugera bon.",
            "en": "Now these things are written unto the remnant of the house of Jacob; and they are written after this manner, because it is known of God that wickedness will not bring them forth unto them; and they are to be hid up unto the Lord that they may come forth in his own due time.",
            "zh": "這些事是寫給雅各家族遺裔的；之所以這樣寫，是因為神知道，邪惡不會把這些紀錄帶給他們；這些紀錄要為主藏起，好在祂認為適當的時刻問世。",
            "jp": "わたしは，これらのことをヤコブの家いえの残のこりの者ものに書かき伝つたえる。これらのことをこのように書かき伝つたえるのは，邪じゃ悪あくな者ものがこれらの記き録ろくを伝つたえることはないと，神かみから知しらされているからである。そこで，これらのことが主しゅ御ご自じ身しんがふさわしいと思おもわれるときに伝つたわるように，主しゅに託たくしてこれを隠かくしておかなければならない。",
            "kr": "이제 이러한 것은 야곱 집의 남은 자들을 위하여 기록되었으며, 이같이 기록됨은 하나님께로 말미암아 알려진 바, 간악함이 이를 그들에게 드러내지 못할 것임이요, 또 이는 주께서 친히 정하신 때에 나아오기 위하여 주께 감추어지게 되어 있느니라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et tel est le commandement que j’ai reçu. Et voici, elles paraîtront selon le commandement du Seigneur, lorsqu’il le jugera bon dans sa sagesse.",
            "en": "And this is the commandment which I have received; and behold, they shall come forth according to the commandment of the Lord, when he shall see fit, in his wisdom.",
            "zh": "這是我所受的命令；看啊，這些紀錄要按照主的命令，憑祂的智慧認為適合的時候問世。",
            "jp": "これがわたしの受うけた命めい令れいである。そして見みよ，これらのことは，主しゅが御ご自じ分ぶんの知ち恵えでふさわしいと見みなされるときに，主しゅの命めい令れいどおりに伝つたわるであろう。",
            "kr": "또 이것이 내가 받은 계명이라, 보라, 주께서 그의 지혜로 적절하게 여기시는 때에 이 기록이 주의 계명을 좇아 나아올 것이라."
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et voici, elles iront aux incrédules d’entre les Juifs ; et elles iront dans le but de les persuader que Jésus est le Christ, le Fils du Dieu vivant, afin que le Père puisse réaliser, par son Bien-aimé, son grand dessein éternel, qui est de ramener les Juifs, ou toute la maison d’Israël, au pays de leur héritage, que le Seigneur, leur Dieu, leur a donné, pour accomplir son alliance ;",
            "en": "And behold, they shall go unto the unbelieving of the Jews; and for this intent shall they go—that they may be persuaded that Jesus is the Christ, the Son of the living God; that the Father may bring about, through his most Beloved, his great and eternal purpose, in restoring the Jews, or all the house of Israel, to the land of their inheritance, which the Lord their God hath given them, unto the fulfilling of his covenant;",
            "zh": "看啊，這些紀錄要傳到不相信的猶太人那裡；傳給他們的目的是使他們相信耶穌就是基督，是活神的兒子；使父得以藉其最心愛者實現祂偉大而永恆的目的，讓猶太人或整個以色列家族，回到主他們的神賜給他們繼承的土地，履行祂的聖約；",
            "jp": "そして見みよ，これらのことは，ユダヤ人じんの中なかの信しん仰こうのない者ものに伝つたわる。これらのことが伝つたわる目もく的てきは，彼かれらにイエスが生いける神かみの御おん子こキリストであられることを信しんじさせることである。また，ユダヤ人じん，さらに正せい確かくに言いえば，イスラエルの家いえに属ぞくするすべての者ものを，主しゅなる彼かれらの神かみがお与あたえになった受うけ継つぎの地ちに連つれ戻もどすという，あの御おん父ちちの偉い大だいな永えい遠えんの目もく的てきが，御おん父ちちのこの上うえなく愛あいする御おん子こを通つうじて成なし遂とげられ，御おん父ちちの聖せい約やくが果はたされるようにすることである。",
            "kr": "또 보라, 이 기록은 믿지 아니하는 유대인들에게 나아갈 것이요, 이러한 목적을 위하여 나아가리니—곧 그들에게 예수는 살아 계신 하나님의 아들 그리스도이심을 설득하려 함이요, 아버지께서 그 가장 사랑하시는 자를 통하여 그의 크고도 영원하신 계획을 이루사, 유대인들 또는 온 이스라엘의 집을 주 그들의 하나님께서 그들에게 주신 그들 기업의 땅으로 회복하여 그의 성약을 이루시게 하려 함이라."
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "et aussi pour que la postérité de ce peuple croie plus complètement en son Évangile, qui ira des Gentils parmi elle ; car ce peuple sera dispersé et deviendra un peuple sombre, souillé et repoussant, au-delà de toute description de ce qui a jamais été parmi nous, oui, de ce qui a été parmi les Lamanites, et cela à cause de son incrédulité et de son idolâtrie.",
            "en": "And also that the seed of this people may more fully believe his gospel, which shall go forth unto them from the Gentiles; for this people shall be scattered, and shall become a dark, a filthy, and a loathsome people, beyond the description of that which ever hath been amongst us, yea, even that which hath been among the Lamanites, and this because of their unbelief and idolatry.",
            "zh": "也使這人民的後裔更徹底相信祂的福音，那福音將從外邦人傳給他們；因這人民必被分散，成為我們之中，是的，甚至拉曼人之中，前所未有，難以形容的深色、污穢、令人厭棄的民族；這是他們不信和拜偶像的後果。",
            "jp": "またこの民たみの子し孫そんに，異い邦ほう人じんから伝つたわる主しゅの福ふく音いんをさらによく信しんじさせることである。この民たみはこの後のち散ちらされて，これまでわたしたちの中なかになかったほど，すなわちかつてレーマン人じんの中なかになかったほど，肌はだの黒くろずんだ，汚きたならしい，不ふ快かいな民たみになる。これは彼かれらの不ふ信しん仰こうと偶ぐう像ぞう礼れい拝はいのためである。",
            "kr": "또한 이 백성의 자손들로 하여금 이방인들로부터 그들에게 나아갈 그의 복음을 더욱 온전히 믿게 하려 함이니, 이는 이 백성이 흩음을 당하여 우리 가운데 일찍이 있었던 것, 참으로 심지어 레이맨인들 가운데 있었던 것 이상으로 필설로 다 할 수 없을 만큼 어둡고 더러우며 혐오스런 백성이 될 것임이라, 또 이는 그들의 믿지 않음과 우상을 섬김으로 인함이니라."
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Car voici, l’Esprit du Seigneur a déjà cessé de lutter avec leurs pères ; et ils sont sans Christ et sans Dieu dans le monde ; et ils sont chassés comme la balle emportée par le vent.",
            "en": "For behold, the Spirit of the Lord hath already ceased to strive with their fathers; and they are without Christ and God in the world; and they are driven about as chaff before the wind.",
            "zh": "因為看啊，主的靈早已停止對他們祖先努力了；他們在這世上沒有基督與神和他們同在；他們像糠秕，被風吹散。",
            "jp": "見みよ，主しゅの御み霊たまは，すでにこれらの者ものたちの先せん祖ぞを励はげますのをやめてしまった。そして彼かれらは，この世よの中なかでキリストも神かみもなく生いきており，風かぜに吹ふかれるもみ殻がらのようにあちらこちらに追おいやられている。",
            "kr": "이는 보라, 주의 영은 이미 그들의 조상과 함께 애쓰시기를 그치셨고, 그들은 세상에서 그리스도와 하나님이 없는 자요, 그들은 바람 앞에 겨와 같이 이리저리 쫓김이니라."
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Ils étaient jadis un peuple agréable et ils avaient le Christ pour berger ; oui, ils étaient conduits par Dieu le Père.",
            "en": "They were once a delightsome people, and they had Christ for their shepherd; yea, they were led even by God the Father.",
            "zh": "他們曾經是可愛的民族，有基督作他們的牧羊人，是的，由父神帶領。",
            "jp": "彼かれらはかつて喜よろこばしい民たみであって，キリストを自じ分ぶんたちの羊ひつじ飼かいとし，まことに，父ちちなる神かみからも導みちびかれていた。",
            "kr": "한때 그들은 기뻐하심을 입던 백성이었고, 그들에게는 그리스도가 계셔서 그들의 목자가 되셨었나니, 참으로 그들은 실로 하나님 아버지의 인도를 받았었도다."
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Mais maintenant, voici, ils sont conduits çà et là par Satan, comme la balle est emportée par le vent, ou comme un navire sans voile ni ancre, et sans rien pour le gouverner, est ballotté sur les vagues ; et ils sont comme lui.",
            "en": "But now, behold, they are led about by Satan, even as chaff is driven before the wind, or as a vessel is tossed about upon the waves, without sail or anchor, or without anything wherewith to steer her; and even as she is, so are they.",
            "zh": "但是現在看啊，他們由撒但帶領，像糠秕被風吹散，或像浪中顛簸的船，沒有帆，沒有錨，也沒有任何東西可以控制方向；他們就像這船一樣。",
            "jp": "ところが見みよ，彼かれらは今いま，サタンによってあちらこちらに誘さそわれている。まるでもみ殻がらが風かぜに吹ふかれているようであり，また船ふねが帆ほや錨いかりのないまま，あるいは舵かじを取とる手しゅ段だんのないまま波なみ間まに漂ただよっているようである。彼かれらは，ちょうどその船ふねのようである。",
            "kr": "그러나 이제는 보라, 그들이 사탄에게 이끌려 다님이 마치 겨가 바람 앞에 날림 같고, 또는 배가 돛이나 닻도 없이, 또는 배를 조정할 만한 아무것도 없이, 물결 위에 이리저리 밀려다니는 것 같으니 실로 그들이 그와 같도다."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et voici, le Seigneur a réservé les bénédictions qu’ils auraient pu recevoir dans le pays aux Gentils qui posséderont le pays.",
            "en": "And behold, the Lord hath reserved their blessings, which they might have received in the land, for the Gentiles who shall possess the land.",
            "zh": "看啊，主已把他們本來可在此地得到的祝福，保留給將來要擁有此地的外邦人。",
            "jp": "見みよ，主しゅは，彼かれらがこの地ちで受うけることのできた祝しゅく福ふくを，将しょう来らいこの地ちを所しょ有ゆうする異い邦ほう人じんのために残のこしておられる。",
            "kr": "또 보라 주께서는 그들이 이 땅에서 받을 수 있었던 그들의 복을, 이 땅을 차지하게 될 이방인들을 위하여 보류해 두셨느니라."
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Mais voici, il arrivera qu’ils seront chassés et dispersés par les Gentils ; et lorsqu’ils auront été chassés et dispersés par les Gentils, voici, alors le Seigneur se souviendra de l’alliance qu’il a faite avec Abraham et avec toute la maison d’Israël.",
            "en": "But behold, it shall come to pass that they shall be driven and scattered by the Gentiles; and after they have been driven and scattered by the Gentiles, behold, then will the Lord remember the covenant which he made unto Abraham and unto all the house of Israel.",
            "zh": "但是看啊，事情將是這樣，他們要被外邦人驅趕、分散；他們被外邦人驅趕、分散後，看啊，主必記得祂和亞伯拉罕及整個以色列家族立的聖約。",
            "jp": "しかし見みよ，将しょう来らいこの民たみは異い邦ほう人じんに追おわれ，散ちらされるであろう。そして，彼かれらが異い邦ほう人じんに追おわれ，散ちらされた後のち，見みよ，主しゅはアブラハムとイスラエルの家いえに属ぞくするすべての者ものに立たてられた聖せい約やくを思おもい出だされるであろう。",
            "kr": "그러나 보라, 이렇게 되리니 그들이 이방인들에게 쫓기며 흩음을 당할 것이요, 그들이 이방인들에게 쫓기며 흩음을 당하고 난 후에, 보라, 그때 주께서는 아브라함에게와 이스라엘의 온 집에 세우신 성약을 기억하실 것이니라."
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et le Seigneur se souviendra aussi des prières que les justes lui ont adressées pour eux.",
            "en": "And also the Lord will remember the prayers of the righteous, which have been put up unto him for them.",
            "zh": "主也必記得義人為他們向祂獻上的祈禱。",
            "jp": "また主しゅは，彼かれらのためにささげられた義ぎ人じんの祈いのりも思おもい出だされるであろう。",
            "kr": "또한 주께서는 그들을 위하여 그에게 올린 바 의인들의 기도도 기억하시리라."
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et alors, ô Gentils, comment pourrez-vous subsister devant la puissance de Dieu, si vous ne vous repentez pas et ne vous détournez pas de vos voies mauvaises ?",
            "en": "And then, O ye Gentiles, how can ye stand before the power of God, except ye shall repent and turn from your evil ways?",
            "zh": "那時，外邦人啊，除非你們悔改，從你們邪惡的路上回頭，否則你們在神的大能前怎能站立得住呢？",
            "jp": "おお，異い邦ほう人じんよ，あなたがたは悔くい改あらためて悪あくの道みちから離はなれなければ，どうして神かみの力ちからの前まえに立たてるであろうか。",
            "kr": "또 그때에 오 너희 이방인들아, 너희가 회개하여 너희의 악한 길에서 돌이키지 아니하고 어찌 하나님의 권능 앞에 능히 설 수 있겠느냐?"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Ne savez-vous pas que vous êtes dans les mains de Dieu ? Ne savez-vous pas qu’il a tout pouvoir et qu’à son grand commandement, la terre sera roulée comme un livre ?",
            "en": "Know ye not that ye are in the hands of God? Know ye not that he hath all power, and at his great command the earth shall be rolled together as a scroll?",
            "zh": "你們不知道自己在神的手中嗎？你們不知道祂有一切大能，在祂偉大的命令下，大地要好像書卷被捲起來嗎？",
            "jp": "あなたがたは自じ分ぶんが神かみの手ての内うちにあるのを知しらないのか。あなたがたは神かみが一いっ切さいの権けん威いを持もっておられることと，神かみの大おおいなる命めい令れいで将しょう来らい大だい地ちが巻まき物もののように巻まかれることを知しらないのか。",
            "kr": "너희가 하나님의 수중에 있음을 알지 못하느냐? 그가 모든 권능을 가지셨으며 그의 크신 명령에 땅이 두루마리같이 함께 말리울 것을 너희가 알지 못하느냐?"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "C’est pourquoi, repentez-vous, et humiliez-vous devant lui, de peur qu’il ne sorte en justice contre vous — de peur qu’un reste de la postérité de Jacob n’aille parmi vous comme un lion, et ne vous déchire, et qu’il n’y ait personne pour délivrer.",
            "en": "Therefore, repent ye, and humble yourselves before him, lest he shall come out in justice against you—lest a remnant of the seed of Jacob shall go forth among you as a lion, and tear you in pieces, and there is none to deliver.",
            "zh": "因此，你們要悔改，在祂面前謙抑自己，免得祂用公道對待你們——免得雅各後裔的遺裔將來像獅子般到你們那裡，將你們撕成碎片，沒有人能解救。",
            "jp": "だからあなたがたは，悔くい改あらためて神かみの前まえにへりくだりなさい。さもなければ，神かみはあなたがたに罰ばつを下くだされる。すなわち，ヤコブの子し孫そんの残のこりの者ものが，ライオンのようにあなたがたの中なかに出でて行いって，あなたがたを引ひき裂さくであろう。そして，救すくう者ものはだれもいない。",
            "kr": "그러므로 너희는 회개하고 그의 앞에 스스로 겸손하라. 그리하지 아니하면 두렵건대 그가 그의 공의 중에 나오사 너희를 치실까 하며—두렵건대 야곱 자손의 한 남은 자들이 사자처럼 너희 가운데 나아가서 너희를 갈기갈기 찢되 건질 자 없을까 하노라."
          }
        }
      ]
    },
    {
      "number": 6,
      "introduction": {
        "fr": "Les Néphites se rassemblent au pays de Cumorah pour les batailles finales — Mormon cache les annales sacrées dans la colline de Cumorah — Les Lamanites sont victorieux, et la nation néphite est détruite — Des centaines de milliers sont tués par l’épée. Vers 385 apr. J.-C.",
        "en": "The Nephites gather to the land of Cumorah for the final battles—Mormon hides the sacred records in the hill Cumorah—The Lamanites are victorious, and the Nephite nation is destroyed—Hundreds of thousands are slain with the sword. About A.D. 385.",
        "zh": "尼腓人聚集於克謨拉地，準備決戰——摩爾門將神聖紀錄藏在克謨拉山——拉曼人戰勝，尼腓民族滅亡——成千上萬人死於刀劍下。約主後385年。",
        "jp": "ニーファイ人じん，最さい後ごの戦たたかいのためにクモラの地ちに集あつまる。モルモン，神しん聖せいな記き録ろくをクモラの丘おかに隠かくす。レーマン人じんが勝しょう利りを収おさめ，ニーファイ人じんの国くには滅めつ亡ぼうする。数すう十じゅう万まん人にんが剣つるぎで殺ころされる。紀き元げん約やく三百八十五年ねん。",
        "kr": "니파이인들이 마지막 싸움을 위해 쿠모라 땅으로 모임—몰몬이 거룩한 기록을 쿠모라 산에 감춤—레이맨인들이 승리하고 니파이인들은 멸망당함—수십만 명이 칼에 살육당함. 주후 385년경."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et maintenant, je termine mes annales concernant la destruction de mon peuple, les Néphites. Et il arriva que nous marchâmes devant les Lamanites.",
            "en": "And now I finish my record concerning the destruction of my people, the Nephites. And it came to pass that we did march forth before the Lamanites.",
            "zh": "現在我要完成我人民尼腓人滅亡的紀錄。事情是這樣的，我們在拉曼人之前行進。",
            "jp": "さて，これでわたしの民たみ，ニーファイ人じんの滅めつ亡ぼうについてのわたしの記き録ろくを終おわりにする。わたしたちは，レーマン人じんの前まえに進しん軍ぐんした。",
            "kr": "그리고 이제 나는 내 백성 니파이인들의 멸망에 관한 나의 기록을 마무리하노라. 또 이렇게 되었나니 우리는 레이맨인들보다 앞서 진군하여 나아갔느니라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et moi, Mormon, j’écrivis une épître au roi des Lamanites et lui demandai de nous permettre de rassembler notre peuple au pays de Cumorah, près d’une colline qui était appelée Cumorah, et là nous pourrions leur livrer bataille.",
            "en": "And I, Mormon, wrote an epistle unto the king of the Lamanites, and desired of him that he would grant unto us that we might gather together our people unto the land of Cumorah, by a hill which was called Cumorah, and there we could give them battle.",
            "zh": "我，摩爾門，寫了封信給拉曼王，要求他准許我們將人民集合到一座叫克謨拉的山丘附近的克謨拉地，在那裡和他們作戰。",
            "jp": "そして，わたしモルモンは，レーマン人じんの王おうに手て紙がみを書かいて，クモラと呼よばれる丘おかに近ちかいクモラの地ちに民たみを集あつめ，そこでレーマン人じんと戦たたかえるようにするのを認みとめてほしいと頼たのんだ。",
            "kr": "또 나 몰몬은 레이맨인의 왕에게 편지를 써서, 우리가 우리의 백성을 쿠모라라 칭하는 한 작은 산 옆 쿠모라 땅에 함께 모으고 거기서 우리가 그들과 싸울 수 있게 하여 줄 것을 그에게 요청하였느니라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et il arriva que le roi des Lamanites m’accorda ce que je désirais.",
            "en": "And it came to pass that the king of the Lamanites did grant unto me the thing which I desired.",
            "zh": "事情是這樣的，拉曼王答應我要求的事。",
            "jp": "そこで，レーマン人じんの王おうはわたしが求もとめたことを認みとめてくれた。",
            "kr": "이에 이렇게 되었나니 레이맨인의 왕이 내가 요청한 일을 내게 수락하니라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et il arriva que nous marchâmes jusqu’au pays de Cumorah et dressâmes nos tentes tout autour de la colline de Cumorah ; et c’était dans un pays d’eaux, de rivières et de sources nombreuses ; et là, nous avions l’espoir d’avoir l’avantage sur les Lamanites.",
            "en": "And it came to pass that we did march forth to the land of Cumorah, and we did pitch our tents around about the hill Cumorah; and it was in a land of many waters, rivers, and fountains; and here we had hope to gain advantage over the Lamanites.",
            "zh": "事情是這樣的，我們行進到了克謨拉地，在克謨拉山周圍紮營；那是個有很多水流、河川和泉水的地方；在這裡我們有希望比拉曼人佔上風。",
            "jp": "そこで，わたしたちはクモラの地ちに進しん軍ぐんし，クモラの丘おかの周まわりに天てん幕まくを張はった。その丘おかは多おおくの水みずと川かわ，泉いずみのある地ちにあった。わたしたちはここで，レーマン人じんに対たいして優ゆう位いに立たてることを期き待たいした。",
            "kr": "이에 이렇게 되었나니 우리가 쿠모라 땅으로 진군하여 가서 쿠모라 산 근처 사방에 우리의 장막을 쳤으니, 이는 많은 물과 강들과 샘들이 있는 땅에 있었으며, 이 곳에서 우리는 레이맨인들에게 대하여 우위를 얻을 수 있기를 바랐느니라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et lorsque trois cent quatre vingt-quatre années furent passées, nous avions rassemblé tout le reste de notre peuple au pays de Cumorah.",
            "en": "And when three hundred and eighty and four years had passed away, we had gathered in all the remainder of our people unto the land of Cumorah.",
            "zh": "三百八十四年過去了，我們已把剩下的人民全部集合在克謨拉地。",
            "jp": "三百八十四年ねんが過すぎ去さったとき，わたしたちは民たみの残のこっている者ものを全ぜん員いんクモラの地ちに集あつめ終おえていた。",
            "kr": "이에 삼백팔십사 년이 지나고 나서 우리는 우리의 남은 백성을 모두 쿠모라 땅으로 모아들였느니라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et il arriva que lorsque nous eûmes rassemblé tout notre peuple en un seul au pays de Cumorah, voici, moi, Mormon, je commençai à être vieux ; et sachant que ce serait la dernière lutte de mon peuple, et ayant reçu du Seigneur le commandement de ne pas laisser les annales, qui avaient été transmises par nos pères, qui étaient sacrées, tomber entre les mains des Lamanites (car les Lamanites les détruiraient), je fis alors ces annales-ci à partir des plaques de Néphi et cachai dans la colline de Cumorah toutes les annales qui m’avaient été confiées par la main du Seigneur, sauf ces quelques plaques que je donnai à mon fils Moroni.",
            "en": "And it came to pass that when we had gathered in all our people in one to the land of Cumorah, behold I, Mormon, began to be old; and knowing it to be the last struggle of my people, and having been commanded of the Lord that I should not suffer the records which had been handed down by our fathers, which were sacred, to fall into the hands of the Lamanites, (for the Lamanites would destroy them) therefore I made this record out of the plates of Nephi, and hid up in the hill Cumorah all the records which had been entrusted to me by the hand of the Lord, save it were these few plates which I gave unto my son Moroni.",
            "zh": "事情是這樣的，我們把全體人民集合在克謨拉地後，看啊，我，摩爾門，開始老了；我知道這是我人民最後的掙扎，而且主曾命令我，不可讓我們祖先傳下來的神聖紀錄落到拉曼人手中，（因為拉曼人會毀滅它），所以我從尼腓片上摘錄這紀錄，並且除了我交給我兒子摩羅乃的這些少數頁片外，主的手託付我的全部紀錄，我都藏在克謨拉山裡。",
            "jp": "そして，わたしたちが民たみを全ぜん員いん一いち団だんとしてクモラの地ちに集あつめ終おえたとき，見みよ，わたしモルモンは年としを取とってきた。わたしは，これが自じ分ぶんの民たみの最さい後ごの戦せん闘とうであることを知しっており，また，先せん祖ぞから伝つたえられてきた神しん聖せいな記き録ろくをレーマン人じんの手てに渡わたしてはならないと主しゅから命めいじられていたので（レーマン人じんはそれらの記き録ろくを損そこなうからである），わたしはニーファイの版はんからこの記き録ろくを作つくり，主しゅの手てによってわたしに託たくされたすべての記き録ろくをクモラの丘おかに隠かくした。そして，このわずかな版はんだけを息むす子こモロナイに渡わたす。",
            "kr": "또 이렇게 되었나니 우리가 우리의 백성들을 모두 쿠모라 땅으로 모아들여 한무리가 되게 하고 나서, 보라, 나 몰몬은 늙었고 이것이 내 백성의 마지막 싸움이 될 줄 알았으며, 또 우리 조상들에 의해 전달되어 내려온 거룩한 기록들을 레이맨인들의 손에 떨어지게 하지 말라는 명령을 주께 받았던지라, (이는 레이맨인들이 이를 파괴할 것임이라) 그리하여 나는 니파이의 판으로부터 이 기록을 만들고, 나의 아들 모로나이에게 내가 준 이 몇 장의 판을 제외하고는 주의 손으로 내게 맡겨졌던 모든 기록을 쿠모라 산에 감추었느니라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et il arriva que mon peuple, avec ses femmes et ses enfants, vit alors les armées des Lamanites marcher vers lui ; et avec cette crainte affreuse de la mort qui remplit le cœur de tous les méchants, ils attendirent de les recevoir.",
            "en": "And it came to pass that my people, with their wives and their children, did now behold the armies of the Lamanites marching towards them; and with that awful fear of death which fills the breasts of all the wicked, did they await to receive them.",
            "zh": "事情是這樣的，我的人民和他們的妻子以及他們的兒女看到拉曼軍隊朝他們前進；他們懷著惡人心中對死亡的莫大恐懼，等著迎接他們。",
            "jp": "さて，わたしの民たみは妻さい子したちとともに，レーマン人じんの軍ぐん隊たいがこちらに向むかって進すすんで来くるのを見みた。そして，すべての悪あく人にんの胸むねに満みちているあのひどく死しを恐おそれる気き持もちをもって，レーマン人じんを迎むかえ撃うとうと待まち受うけた。",
            "kr": "그리고 이렇게 되었나니 나의 백성들은 이제 그들의 아내와 그들의 자녀들과 더불어 레이맨인들의 군대가 그들을 향하여 진군하여 오는 것을 보고, 모든 간악한 자의 가슴을 채우는 저 끔찍한 사망의 두려움을 안고 그들을 맞기를 기다렸느니라."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et il arriva qu’ils vinrent nous livrer bataille, et toutes les âmes étaient remplies de terreur à cause de leur grand nombre.",
            "en": "And it came to pass that they came to battle against us, and every soul was filled with terror because of the greatness of their numbers.",
            "zh": "事情是這樣的，他們來和我們作戰；由於他們人數眾多，每一個人都滿懷恐懼。",
            "jp": "そして，レーマン人じんがわたしたちに攻せめかかって来きた。すると，レーマン人じんがおびただしい人にん数ずうであったので，わたしの民たみは一人ひとり残のこらず恐おそれでいっぱいになった。",
            "kr": "또 이렇게 되었나니 저들이 우리를 대적하여 싸우러 오매, 저들의 수효가 많음으로 인하여 모든 영혼에 공포가 가득하게 되었더라."
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et il arriva qu’ils tombèrent sur mon peuple avec l’épée, et avec l’arc, et avec la flèche, et avec la hache, et avec toutes sortes d’armes de guerre.",
            "en": "And it came to pass that they did fall upon my people with the sword, and with the bow, and with the arrow, and with the ax, and with all manner of weapons of war.",
            "zh": "事情是這樣的，他們用刀劍、用弓、用箭、用斧頭，並用種種作戰武器攻擊我的人民。",
            "jp": "そしてレーマン人じんは，剣つるぎと弓ゆみ，矢や，斧おの，そのほかあらゆる武ぶ器きでわたしの民たみに襲おそいかかった。",
            "kr": "또 이렇게 되었나니 저희는 칼과 활과 화살과 도끼와 온갖 전쟁 무기를 가지고 나의 백성들을 엄습하였느니라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et il arriva que mes hommes furent abattus, oui, mes dix mille qui étaient avec moi, et je tombai blessé au milieu d’eux ; et ils passèrent à côté de moi, de sorte qu’ils ne mirent pas fin à ma vie.",
            "en": "And it came to pass that my men were hewn down, yea, even my ten thousand who were with me, and I fell wounded in the midst; and they passed by me that they did not put an end to my life.",
            "zh": "事情是這樣的，我的人被砍倒了，是的，和我一起的一萬人都被砍倒了，我也受傷倒在他們當中；他們經過我身邊，卻沒有結束我的性命。",
            "jp": "そこでわたしの民たみ，すなわちわたしとともにいた一万まん人にんの者ものが切きり倒たおされ，わたしも負ふ傷しょうしてその中なかに倒たおれた。すると，レーマン人じんはわたしを殺ころさず，わたしのそばを通とおり過すぎて行いった。",
            "kr": "이에 이렇게 되었나니 나의 병사들, 곧 참으로 나와 함께 하였던 나의 만 명이 베임을 당하여 엎드러졌고, 나는 부상을 입고 그 가운데 엎드러졌으나, 저들이 나를 지나치고 내 생명에 끝을 내지 아니하였느니라."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et lorsqu’ils furent passés et eurent abattu tout mon peuple sauf vingt-quatre d’entre nous (parmi lesquels mon fils Moroni), nous, qui avions survécu aux morts de notre peuple, nous vîmes, le lendemain, lorsque les Lamanites furent retournés à leurs camps, du sommet de la colline de Cumorah, les dix mille de mon peuple, que j’avais conduits aux premières lignes, qui étaient abattus.",
            "en": "And when they had gone through and hewn down all my people save it were twenty and four of us, (among whom was my son Moroni) and we having survived the dead of our people, did behold on the morrow, when the Lamanites had returned unto their camps, from the top of the hill Cumorah, the ten thousand of my people who were hewn down, being led in the front by me.",
            "zh": "他們過去砍倒我所有的人，只剩我們二十四人（我兒子摩羅乃也在內）在我們的人死後還活著，第二天，拉曼人回他們的軍營後，我們從克謨拉山頂上，看到我所率領的一萬人已被砍倒。",
            "jp": "彼かれらは通とおり過すぎて，わたしたちの中なかの二十四人にん（この中なかにはわたしの息むす子こモロナイもいた）を除のぞくわたしの民たみをことごとく切きり倒たおした。そこで，レーマン人じんが彼かれらの宿しゅく営えいに引ひき揚あげた翌よく日じつ，生いき延のびたわたしたちがクモラの丘おかの頂ちょう上じょうから，わたしの民たみの死しんだ者ものたちを見みたところ，わたしが率ひきいて指し揮きを執とっていた一万まん人にんが切きり倒たおされているのが見みえた。",
            "kr": "이에 저들이 우리 중 스물넷을 제외한 (이 가운데 나의 아들 모로나이가 있었느니라) 나의 모든 백성을 베어 엎드러뜨리고 지나간 후, 우리 백성의 죽은 자 뒤에 살아남은 우리는, 다음 날 레이맨인들이 저들의 진으로 돌아가고 난 뒤 쿠모라 산꼭대기에서, 내가 그 앞에서 이끌었던 나의 백성 만 명이 베임을 당하여 엎드러진 것을 보았더라."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et nous vîmes aussi les dix mille de mon peuple qui avaient été conduits par mon fils Moroni.",
            "en": "And we also beheld the ten thousand of my people who were led by my son Moroni.",
            "zh": "我們也看到我兒子摩羅乃帶的一萬人。",
            "jp": "また，息むす子こモロナイが指し揮きを執とっていた一万まん人にんも見みえた。",
            "kr": "그리고 또한 우리는 나의 아들 모로나이가 이끌었던 나의 백성 만 명도 보았더라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et voici, les dix mille de Gidgiddonah étaient tombés, et lui aussi parmi eux.",
            "en": "And behold, the ten thousand of Gidgiddonah had fallen, and he also in the midst.",
            "zh": "看啊，吉吉度拿的一萬人已戰死，他也在其中。",
            "jp": "また見みよ，ギドギドーナの一万まん人にんが倒たおれており，ギドギドーナもその中なかに倒たおれていた。",
            "kr": "또 보라 기드긷도나의 만 명도 엎드러졌고, 그도 그 가운데 있었느니라."
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et Lamah était tombé avec ses dix mille ; et Guilgal était tombé avec ses dix mille ; et Limhah était tombé avec ses dix mille, et Jénéum était tombé avec ses dix mille, et Cumenihah, et Moronihah, et Antionum, et Shiblom, et Sem, et Josh étaient tombés, chacun avec ses dix mille.",
            "en": "And Lamah had fallen with his ten thousand; and Gilgal had fallen with his ten thousand; and Limhah had fallen with his ten thousand; and Jeneum had fallen with his ten thousand; and Cumenihah, and Moronihah, and Antionum, and Shiblom, and Shem, and Josh, had fallen with their ten thousand each.",
            "zh": "籃馬和他的一萬人戰死了；吉甲和他的一萬人戰死了；林哈和他的一萬人戰死了；約尼安和他的一萬人戰死了；寇米乃哈、摩羅乃哈、安鐵昂納、希伯倫、閃、佐希及他們每人所帶的一萬人都已戰死。",
            "jp": "また，レーマも彼かれの一万まん人にんとともに倒たおれており，ギルガルも彼かれの一万まん人にんとともに倒たおれており，リムハも彼かれの一万まん人にんとともに倒たおれており，ジェニウムも彼かれの一万まん人にんとともに倒たおれており，クメナイハとモロナイハ，アンテオヌム，シブロム，セム，ヨシもそれぞれの一万まん人にんとともに倒たおれていた。",
            "kr": "또 레이마도 그의 만 명과 함께 엎드러졌고, 길갈도 그의 만 명과 함께 엎드러졌고, 림하도 그의 만 명과 함께 엎드러졌고, 예니움도 그의 만 명과 함께 엎드러졌고, 쿠메나이하와 모로나이하와 앤티오눔과 시블롬과 셈과 야슈도 각기 그들의 만 명과 함께 엎드러졌더라."
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et il arriva qu’il y en avait dix autres qui étaient tombés par l’épée, chacun avec ses dix mille ; oui, tout mon peuple était tombé, sauf ces vingt-quatre qui étaient avec moi, et aussi un petit nombre qui s’étaient échappés dans les régions du sud et un petit nombre qui avaient déserté et étaient passés chez les Lamanites ; et leur chair, et leurs os, et leur sang gisaient sur la surface de la terre, laissés par les mains de ceux qui les avaient tués, pour pourrir sur le pays, et se décomposer, et retourner à la terre, leur mère.",
            "en": "And it came to pass that there were ten more who did fall by the sword, with their ten thousand each; yea, even all my people, save it were those twenty and four who were with me, and also a few who had escaped into the south countries, and a few who had deserted over unto the Lamanites, had fallen; and their flesh, and bones, and blood lay upon the face of the earth, being left by the hands of those who slew them to molder upon the land, and to crumble and to return to their mother earth.",
            "zh": "事情是這樣的，另有十個人和他們各自帶的一萬人都死於刀劍之下；是的，我所有的人民，除了和我一起的二十四人、少數逃進南部地區的人，以及少數投向拉曼人的以外，都已戰死；殺他們的人，任他們的屍骨和血鋪陳在地面上，任他們在那裡腐敗、朽壞而歸於孕育眾生的大地。",
            "jp": "そしてほかにも，十人にんの者ものとそれぞれの一万まん人にんが剣つるぎで倒たおれていた。まことに，わたしの民たみは，わたしとともにいた二十四人にんと，南みなみの地ち方ほうへ逃にげて行いった少しょう数すうの者ものと，レーマン人じんのもとへ脱だっ走そうした少しょう数すうの者ものを除のぞいて，全ぜん員いんが倒たおれていた。そして，彼かれらの肉にくと骨ほねと血ちは，彼かれらを殺ころした者ものの手てによってそのまま放ほう置ちされて地ちの面おもてにあり，地ち上じょうで朽くち，また朽くち果はてて母ははなる大だい地ちに返かえるに任まかされた。",
            "kr": "또 이렇게 되었나니 이 밖에도 각기 그 만 명과 함께 칼에 엎드러진 자가 십 명 더 있었나니, 참으로 나와 함께 있었던 그 스물넷과 또한 남쪽 지방으로 도피한 자 몇몇과 레이맨인들에게로 도망하여 넘어간 자 몇몇을 제외하고는 모든 나의 백성이 엎드러져 그들의 살과 뼈와 피가 그들을 살육한 자들의 손으로 버린 바 되어, 땅 위에서 썩고 부스러져서, 그 어미 땅으로 돌아가게 되었더라."
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et mon âme fut déchirée d’angoisse à cause de ceux de mon peuple qui avaient été tués, et je m’écriai :",
            "en": "And my soul was rent with anguish, because of the slain of my people, and I cried:",
            "zh": "由於我人民遭此殺戮，我的靈魂痛苦萬分，我喊道：",
            "jp": "わたしの心こころは，わたしの民たみの殺ころされた者ものたちのことで苦くるしみのあまり張はり裂さけてしまいそうになり，わたしは叫さけんだ。",
            "kr": "이에 내 백성의 살육 당한 자들로 인하여 나의 영혼이 고통으로 찢기운지라 내가 부르짖기를,"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Ô belles créatures, comment avez-vous pu vous éloigner des voies du Seigneur ? Ô belles créatures, comment avez-vous pu rejeter ce Jésus qui se tenait, les bras ouverts, pour vous recevoir ?",
            "en": "O ye fair ones, how could ye have departed from the ways of the Lord! O ye fair ones, how could ye have rejected that Jesus, who stood with open arms to receive you!",
            "zh": "你們這些俊美的人啊，你們怎會離開主的道呢！你們這些俊美的人啊，你們怎會拒絕站在那裡張開臂膀迎接你們的耶穌呢！",
            "jp": "「おお，麗うるわしい者ものたちよ，あなたがたはどうして主しゅの道みちから離はなれてしまったのか。おお，麗うるわしい者ものたちよ，あなたがたは両りょう腕うでを広ひろげて立たってあなたがたを受うけ入いれようとしておられた，あのイエスをどうして拒こばんだのか。",
            "kr": "오 너희 아름다운 자들아, 어떻게 너희가 주의 길에서 떠날 수가 있었더냐! 오 너희 아름다운 자들아, 어떻게 너희가 너희를 영접하시려고 팔을 벌리고 서 계시던 그 예수를 저버릴 수가 있었더냐!"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Voici, si vous n’aviez pas fait cela, vous ne seriez pas tombés. Mais voici, vous êtes tombés, et je pleure votre perte.",
            "en": "Behold, if ye had not done this, ye would not have fallen. But behold, ye are fallen, and I mourn your loss.",
            "zh": "看啊，你們若不這樣，就不會敗亡。但是看啊，如今你們敗亡，我為失去你們而悲嘆。",
            "jp": "見みよ，あなたがたはそのようにしなければ，倒たおれなかったであろうに。しかし見みよ，あなたがたはもう倒たおれてしまい，わたしはあなたがたを失うしなったことを嘆なげき悲かなしんでいる。",
            "kr": "보라, 너희가 이렇게 하지 아니하였던들, 너희가 엎드러지지 아니하였을 것이라. 그러나 보라, 너희는 엎드러졌고, 나는 너희를 잃음을 애통해 하노라."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Ô fils et filles si beaux, pères et mères, maris et épouses, belles créatures, comment se peut-il que vous soyez tombés ?",
            "en": "O ye fair sons and daughters, ye fathers and mothers, ye husbands and wives, ye fair ones, how is it that ye could have fallen!",
            "zh": "你們這些俊美的兒女、父母、丈夫、妻子們，你們這些俊美的人啊，你們怎麼會敗亡！",
            "jp": "おお，麗うるわしい息むす子こと娘むすめよ，父ちちと母ははよ，夫おっとと妻つまよ，麗うるわしい者ものたちよ，あなたがたはどうして倒たおれたのか。",
            "kr": "오 너희 아름다운 아들과 딸, 너희 아버지와 어머니, 너희 남편과 아내, 너희 아름다운 자들아, 너희가 엎드러질 수 있음은 어찜이냐!"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Mais voici, vous vous en êtes allés, et mon chagrin ne peut causer votre retour.",
            "en": "But behold, ye are gone, and my sorrows cannot bring your return.",
            "zh": "但是看啊，你們已經走了，任我怎樣悲傷也無法挽回。",
            "jp": "しかし見みよ，あなたがたはもう去さってしまい，わたしが悲かなしんでも，あなたがたを連つれ戻もどすことはできない。",
            "kr": "그러나 보라, 너희는 갔고 나의 슬픔이 너희를 돌아오게 할 수 없도다."
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et le jour viendra bientôt où votre corps mortel revêtira l’immortalité, et où ces corps qui maintenant tombent en corruption deviendront des corps incorruptibles ; et alors vous vous tiendrez devant le siège du jugement du Christ, pour être jugés selon vos œuvres ; et si vous êtes justes, alors vous serez bénis avec vos pères qui s’en sont allés avant vous.",
            "en": "And the day soon cometh that your mortal must put on immortality, and these bodies which are now moldering in corruption must soon become incorruptible bodies; and then ye must stand before the judgment-seat of Christ, to be judged according to your works; and if it so be that ye are righteous, then are ye blessed with your fathers who have gone before you.",
            "zh": "那日子就快來到，你們必死的身體必然穿上不死，這些正腐朽的身體很快就要成為不朽的身體；然後你們必站在基督的審判寶座前，按照你們的行為受審判；如果你們正義，就必與先你們而去的祖先同享祝福。",
            "jp": "あなたがたの死しすべき体からだが不ふ死しのものを着きて，今いま朽くちつつあるこれらの体からだが朽くちない体からだになる日ひがもうすぐ来くる。そのときあなたがたは，行おこないに応おうじて裁さばかれるために，キリストの裁さばきの座ざの前まえに立たたなければならない。そして，もしあなたがたが義ぎにかなっていれば，あなたがたはあなたがたよりも前まえに世よを去さった先せん祖ぞとともに祝しゅく福ふくを受うけるのである。",
            "kr": "그러나 너희의 죽어야 하는 몸이 반드시 죽지 아니함을 입으며, 지금 썩어 부스러지고 있는 이 몸들이 반드시 속히 썩지 아니하는 몸이 될 날이 속히 이르나니, 그때에 너희는 너희의 행위에 따라 심판받기 위하여 반드시 그리스도의 심판대 앞에 설 것이요, 너희가 만일 의로우면 너희는 너희보다 앞서 간 너희 조상들과 함께 복이 있도다."
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Oh ! que ne vous êtes-vous repentis avant que cette grande destruction ne s’abatte sur vous ! Mais voici, vous vous en êtes allés, et le Père, oui, le Père éternel du ciel, connaît votre état ; et il agit envers vous selon sa justice et sa miséricorde.",
            "en": "O that ye had repented before this great destruction had come upon you. But behold, ye are gone, and the Father, yea, the Eternal Father of heaven, knoweth your state; and he doeth with you according to his justice and mercy.",
            "zh": "唉！要是你們在這大毀滅到臨之前悔改就好了。但是看啊，你們已經走了，而父，是的，天上永恆之父，知道你們的情形；祂必以其公道與慈悲對待你們。",
            "jp": "おお，あなたがたは，この大おおきな滅めつ亡ぼうが及およぶ前まえに悔くい改あらためておけばよかったものを。しかし見みよ，あなたがたはもう去さってしまった。御おん父ちちは，まことに天てんの永えい遠えんの御おん父ちちは，あなたがたの状じょう態たいを御ご存ぞんじであり，御ご自じ分ぶんの公こう正せいと憐あわれみによってあなたがたを扱あつかわれるであろう。」",
            "kr": "오 이 큰 멸망이 너희에게 임하기 전에 너희가 회개하였더라면 좋았으련만. 그러나 보라, 너희는 갔고, 아버지, 곧 영원하신 하늘의 아버지께서 너희의 상태를 아시나니, 그는 그의 공의와 자비를 좇아 너희에게 행하시느니라."
          }
        }
      ]
    },
    {
      "number": 7,
      "introduction": {
        "fr": "Mormon invite les Lamanites des derniers jours à croire au Christ, à accepter son Évangile et à être sauvés — Tous ceux qui croient en la Bible croiront aussi au Livre de Mormon. Vers 385 apr. J.-C.",
        "en": "Mormon invites the Lamanites of the latter days to believe in Christ, accept His gospel, and be saved—All who believe the Bible will also believe the Book of Mormon. About A.D. 385.",
        "zh": "摩爾門邀請後期時代的拉曼人相信基督、接受祂的福音並得救——凡相信《聖經》的，也會相信《摩爾門經》。約主後385年。",
        "jp": "モルモン，末まつ日じつのレーマン人じんに，キリストを信しんじ，キリストの福ふく音いんを受うけ入いれて救すくわれるように勧すすめる。『聖せい書しょ』を信しんじる者ものはすべて，『モルモン書しょ』も信しんじるであろう。紀き元げん約やく三百八十五年ねん。",
        "kr": "몰몬이 후일의 레이맨인들에게 그리스도를 믿고 그의 복음을 받아들여 구원을 받을 것을 권고함—성경을 믿는 자는 모두 또한 몰몬경을 믿을 것임. 주후 385년경."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et maintenant, voici, je voudrais parler quelque peu au reste de ce peuple qui est épargné, si Dieu lui donne mes paroles, afin qu’il soit informé des choses de ses pères ; oui, je vous parle, reste de la maison d’Israël ; et voici les paroles que je dis :",
            "en": "And now, behold, I would speak somewhat unto the remnant of this people who are spared, if it so be that God may give unto them my words, that they may know of the things of their fathers; yea, I speak unto you, ye remnant of the house of Israel; and these are the words which I speak:",
            "zh": "看啊，如果神會把我的話賜給這得免一死的人民的遺裔，讓他們知道他們祖先的事，那麼，我要對他們講幾句話；是的，我對你們這些以色列家族的遺裔講話；這些就是我要講的話：",
            "jp": "さて見みよ，わたしは命いのちを助たすけられているこの民たみの残のこりの者ものに，もしも神かみがわたしの言こと葉ばを彼かれらに伝つたえてくださるならば，彼かれらが自じ分ぶんたちの先せん祖ぞのことについて知しることができるように，少しょう々しょう述のべたい。イスラエルの家いえの残のこりの者ものよ，わたしはあなたがたに述のべる。わたしが告つげる言こと葉ばは次つぎのとおりである。",
            "kr": "그리고 이제 보라, 나는 살아남은 이 백성의 남은 자들에게 얼마간 말하고자 하노니, 만일 하나님께서 나의 말을 그들에게 주실진대, 그들로 그들 조상들의 일에 대하여 알게 하려 함이라. 참으로 내가 너희, 곧 너희 이스라엘 집의 남은 자들에게 이르노니, 이것이 내가 너희에게 하는 말이니라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Sachez que vous êtes de la maison d’Israël.",
            "en": "Know ye that ye are of the house of Israel.",
            "zh": "你們要知道你們屬於以色列家族。",
            "jp": "あなたがたは，自じ分ぶんがイスラエルの家いえに属ぞくしていることを知しりなさい。",
            "kr": "너희는 너희가 이스라엘의 집에 속하였음을 알라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Sachez que vous devez venir au repentir, sinon vous ne pouvez être sauvés.",
            "en": "Know ye that ye must come unto repentance, or ye cannot be saved.",
            "zh": "你們要知道你們必須悔改，否則無法得救。",
            "jp": "あなたがたは，悔くい改あらためなければ救すくわれないことを知しりなさい。",
            "kr": "너희는 반드시 회개에 이르러야 하며, 그렇지 아니하면 구원받을 수 없다는 것을 알라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Sachez que vous devez déposer vos armes de guerre et ne plus mettre vos délices dans l’effusion du sang, et ne plus les prendre, à moins que Dieu ne vous le commande.",
            "en": "Know ye that ye must lay down your weapons of war, and delight no more in the shedding of blood, and take them not again, save it be that God shall command you.",
            "zh": "你們要知道你們必須放下作戰武器，不再喜愛流人血；不要再拿起作戰武器，除非神命令你們。",
            "jp": "武ぶ器きを捨すて，もはや血ちを流ながすことを喜よろこびとせず，神かみから命めいじられるのでなければ，二に度どと武ぶ器きを取とってはならないことを知しりなさい。",
            "kr": "너희는 반드시 너희의 전쟁 무기를 내려놓고, 다시는 피 흘리는 일을 기뻐하지 말며, 하나님이 너희에게 명하시기 전에는 그것을 다시 잡지 말아야 한다는 것을 알라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Sachez que vous devez en arriver à connaître vos pères, et vous repentir de tous vos péchés et de toutes vos iniquités, et croire en Jésus-Christ, qu’il est le Fils de Dieu, et qu’il fut tué par les Juifs, et que par le pouvoir du Père il est ressuscité, grâce à quoi il a remporté la victoire sur le tombeau ; et en lui aussi est englouti l’aiguillon de la mort.",
            "en": "Know ye that ye must come to the knowledge of your fathers, and repent of all your sins and iniquities, and believe in Jesus Christ, that he is the Son of God, and that he was slain by the Jews, and by the power of the Father he hath risen again, whereby he hath gained the victory over the grave; and also in him is the sting of death swallowed up.",
            "zh": "你們要知道你們必須認識你們的祖先，悔改你們一切罪惡和不義，相信耶穌基督，相信祂是神的兒子，相信祂被猶太人殺死，並已藉著父的大能復活了，因此祂已勝過了墳墓；死亡的毒鉤也因祂而被吞沒。",
            "jp": "先せん祖ぞについて知しり，すべての罪つみと不ふ義ぎを悔くい改あらため，イエス・キリストを信しんじなければならないことを知しりなさい。イエス・キリストは神かみの御おん子こであり，またイエス・キリストはユダヤ人じんによって殺ころされ，御おん父ちちの力ちからによって再ふたたびよみがえって墓はかに対たいして勝しょう利りを得えられた。そして，死しのとげはイエス・キリストにのまれてしまった。",
            "kr": "너희는 반드시 너희 조상들에 대한 지식에 이르러 너희의 모든 죄와 악을 회개하고, 예수 그리스도를 믿되 그가 하나님의 아들이심과 유대인들에게 죽임을 당하셨으나, 아버지의 권능으로 다시 일어나사 이로써 무덤을 이기고 승리를 얻으셨고 또한 그의 안에서 사망의 쏘는 것이 삼키운 바 되었음을 믿어야 함을 알라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et il réalise la résurrection des morts, par laquelle l’homme doit être ressuscité pour se tenir devant son siège du jugement.",
            "en": "And he bringeth to pass the resurrection of the dead, whereby man must be raised to stand before his judgment-seat.",
            "zh": "祂促成死人的復活，藉此世人都必復活，站在祂的審判寶座前。",
            "jp": "そして，イエス・キリストは死し者しゃの復ふっ活かつをもたらされる。したがって，人ひとはよみがえってイエス・キリストの裁さばきの座ざの前まえに立たたなければならない。",
            "kr": "이에 그가 죽은 자의 부활을 이루시매, 이로써 사람은 반드시 일으킴을 받아 그의 심판대 앞에 설 것이라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et il a réalisé la rédemption du monde, par laquelle, à celui qui est trouvé innocent devant lui le jour du jugement, il est donné de demeurer en la présence de Dieu dans son royaume, pour chanter sans cesse des louanges avec les chœurs là-haut, au Père, et au Fils, et au Saint-Esprit, qui sont un seul Dieu, dans un état de bonheur qui n’a pas de fin.",
            "en": "And he hath brought to pass the redemption of the world, whereby he that is found guiltless before him at the judgment day hath it given unto him to dwell in the presence of God in his kingdom, to sing ceaseless praises with the choirs above, unto the Father, and unto the Son, and unto the Holy Ghost, which are one God, in a state of happiness which hath no end.",
            "zh": "祂完成了世界的救贖，所以凡在審判日被祂判為無罪的，就獲賜在神國與神同住，和天上的唱詩班，永遠歌頌同為一神的父、子、聖靈，幸福無疆。",
            "jp": "そして，イエス・キリストは世よの贖あがないをもたらされた。そのため，裁さばきの日ひにイエス・キリストの前まえに罪つみがないと認みとめられる者ものは，神かみの王おう国こくで神かみの前まえに住すみ，天てんの聖せい歌か隊たいとともに，一つの神かみである御おん父ちちと御おん子こと聖せい霊れいに，絶たえ間まない賛さん美びの歌うたを歌うたうことを許ゆるされ，決けっして終おわりのない幸こう福ふくな状じょう態たいにいることができる。",
            "kr": "또 그가 세상의 구속을 이루셨으매, 이로써 심판 날에 그의 앞에서 죄 없는 것으로 발견되는 자는 그의 나라에서 하나님의 면전에 거하게 하여 주심을 얻고, 위에 있는 합창대와 함께 끝없는 행복의 상태에서 한 하나님이신 아버지와 아들과 성신에게 그치지 않는 찬송을 부르게 되리라."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "C’est pourquoi, repentez-vous, et soyez baptisés au nom de Jésus, et saisissez-vous de l’Évangile du Christ, qui sera placé devant vous, non seulement dans ces annales-ci, mais aussi dans les annales qui parviendront des Juifs aux Gentils, annales qui viendront des Gentils à vous.",
            "en": "Therefore repent, and be baptized in the name of Jesus, and lay hold upon the gospel of Christ, which shall be set before you, not only in this record but also in the record which shall come unto the Gentiles from the Jews, which record shall come from the Gentiles unto you.",
            "zh": "所以要悔改，奉耶穌的名受洗，持守將要傳給你們的基督的福音；這福音不僅在這紀錄中，也在那從猶太人傳給外邦人，再由外邦人傳給你們的紀錄中。",
            "jp": "だから，悔くい改あらため，イエスの名なによってバプテスマを受うけ，キリストの福ふく音いんを手てにしなさい。キリストの福ふく音いんはこの記き録ろくだけでなく，ユダヤ人じんから異い邦ほう人じんに伝つたわり，異い邦ほう人じんからあなたがたに伝つたわる記き録ろくによってもあなたがたに知しらされるであろう。",
            "kr": "그러므로 회개하여, 예수의 이름으로 침례를 받고, 이 기록뿐 아니라 또한 유대인들로부터 이방인들에게로 나아와서 이방인들로부터 너희에게로 나아올 기록 안에 들어 있어 너희 앞에 놓이게 될 그리스도의 복음을 붙잡으라."
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Car voici, ceci est écrit dans l’intention que vous croyiez cela ; et si vous croyez cela, vous croirez ceci aussi ; et si vous croyez ceci, vous saurez ce qui concerne vos pères, et aussi les œuvres merveilleuses qui ont été accomplies parmi eux par le pouvoir de Dieu.",
            "en": "For behold, this is written for the intent that ye may believe that; and if ye believe that ye will believe this also; and if ye believe this ye will know concerning your fathers, and also the marvelous works which were wrought by the power of God among them.",
            "zh": "因為看啊，這部紀錄就是為了使你們相信那部紀錄而寫的；如果你們相信那部，你們也必相信這部；如果你們相信這部，你們必知道你們祖先的事，也必知道那些藉著神的大能行在他們之中的奇妙事工。",
            "jp": "見みよ，この記き録ろくを書かき記しるしているのは，ユダヤ人じんから伝つたわる記き録ろくをあなたがたに信しんじさせるためである。また，あなたがたはそれを信しんじるならば，これも信しんじるであろう。そして，もしこれを信しんじるならば，あなたがたの先せん祖ぞについて知しり，また先せん祖ぞの中なかで神かみの力ちからによって行おこなわれた驚おどろくべき業わざについても知しるようになるであろう。",
            "kr": "이는 보라, 이것은 너희로 그것을 믿게 하려는 목적으로 기록된 것인 바, 만일 너희가 그것을 믿으면 너희는 이것도 믿을 것이요 너희가 이것을 믿으면 너희는 너희 조상과 또한 하나님의 권능으로 그들 가운데 역사된 기이한 일들에 관하여 알게 될 것이라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et vous saurez aussi que vous êtes un reste de la postérité de Jacob ; c’est pourquoi vous êtes comptés parmi le peuple de la première alliance ; et si vous croyez au Christ et êtes baptisés, premièrement d’eau, ensuite de feu et du Saint-Esprit, suivant l’exemple de notre Sauveur, selon ce qu’il nous a commandé, tout ira bien pour vous au jour du jugement. Amen.",
            "en": "And ye will also know that ye are a remnant of the seed of Jacob; therefore ye are numbered among the people of the first covenant; and if it so be that ye believe in Christ, and are baptized, first with water, then with fire and with the Holy Ghost, following the example of our Savior, according to that which he hath commanded us, it shall be well with you in the day of judgment. Amen.",
            "zh": "你們也必知道你們是雅各後裔的遺裔；所以你們是被算在最初的約民裡的；如果你們相信基督，並遵照救主命令我們的，效法祂的榜樣受洗，先受水的洗禮，再受火與聖靈的洗禮，那麼到審判的日子，你們的景況一定很好。阿們。",
            "jp": "またあなたがたは，自じ分ぶんがヤコブの子し孫そんの残のこりの者ものであり，そのために最さい初しょの聖せい約やくの民たみの中なかに数かぞえられるということも知しるようになるであろう。もしあなたがたがキリストを信しんじて，わたしたちの救すくい主ぬしの模も範はんに従したがって，救すくい主ぬしがわたしたちに命めいじられたとおりにまず水みずでバプテスマを受うけ，次つぎに火ひと聖せい霊れいによってバプテスマを受うけるならば，あなたがたは裁さばきの日ひに幸さいわいを得えるであろう。アーメン。",
            "kr": "그리고 너희는 또한 너희가 야곱 자손의 한 남은 자요, 그러므로 너희가 첫번 성약의 백성 가운데서 헤아림을 받는 줄을 알리니, 만일 너희가 그리스도를 믿어, 우리 구주의 본을 따라 그가 우리에게 명하신 대로, 먼저 물로, 그러고 나서 불과 성신으로 침례를 받을진대, 심판의 날에 너희가 잘되리로다. 아멘."
          }
        }
      ]
    },
    {
      "number": 8,
      "introduction": {
        "fr": "Les Lamanites pourchassent et tuent les Néphites — Le Livre de Mormon paraîtra par le pouvoir de Dieu — Malheurs prononcés contre ceux qui manifestent de la colère et la volonté de lutter contre l’œuvre du Seigneur — Les annales néphites paraîtront en un jour de méchanceté, de dégénérescence et d’apostasie. Vers 400–421 apr. J.-C.",
        "en": "The Lamanites seek out and destroy the Nephites—The Book of Mormon will come forth by the power of God—Woes pronounced upon those who breathe out wrath and strife against the work of the Lord—The Nephite record will come forth in a day of wickedness, degeneracy, and apostasy. About A.D. 400–421.",
        "zh": "拉曼人追捕尼腓人，並消滅他們——《摩爾門經》將來必藉神的大能問世——對主的事工表示憤怒與反對者，必有災禍——尼腓人的紀錄將於邪惡、墮落及叛教的日子問世。約主後400年至421年。",
        "jp": "レーマン人じん，ニーファイ人じんを捜さがし出だして殺ころす。『モルモン書しょ』は将しょう来らい神かみの力ちからによって出でる。主しゅの業わざに対たいして怒いかりと争あらそいの言こと葉ばを吐はく者ものに宣せん言げんされた数かず々かずの災わざわい。ニーファイ人じんの記き録ろくは，悪あく事じと退たい廃はいと背はい教きょうの時じ代だいに出でる。紀き元げん約やく四百年ねんから四百二十一年ねんに至いたる。",
        "kr": "레이맨인들이 니파이인들을 찾아내어 멸함—몰몬경은 하나님의 권능으로 나아오게 될 것임—주의 일을 대적하여 분노와 다툼을 내뿜는 자들 위에 화가 선포됨—니파이인의 기록은 간악함과 타락과 배도의 날에 나아올 것임. 주후 400~421년경."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Voici, moi, Moroni, je finis les annales de mon père, Mormon. Voici, je n’ai que peu de choses à écrire, choses qui m’ont été commandées par mon père.",
            "en": "Behold I, Moroni, do finish the record of my father, Mormon. Behold, I have but few things to write, which things I have been commanded by my father.",
            "zh": "看啊，我，摩羅乃，要完成我父親摩爾門的紀錄。看啊，我只有幾件我父親命令的事要寫。",
            "jp": "見みよ，わたしモロナイは父ちちモルモンの記き録ろくを書かき上あげる。見みよ，わたしが書かく事こと柄がらはわずかであり，それは父ちちから指し示じされたものである。",
            "kr": "보라, 나 모로나이는 나의 부친 몰몬의 기록을 마무리하노라. 보라, 나는 기록할 것이 얼마 되지 아니하거니와 이것은 내가 나의 부친에게서 명을 받은 것이니라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et alors, il arriva qu’après la grande et terrible bataille de Cumorah, voici, les Néphites qui s’étaient échappés dans la région située du côté du sud furent traqués par les Lamanites, jusqu’à ce qu’ils fussent tous détruits.",
            "en": "And now it came to pass that after the great and tremendous battle at Cumorah, behold, the Nephites who had escaped into the country southward were hunted by the Lamanites, until they were all destroyed.",
            "zh": "事情是這樣的，在克謨拉慘烈而可怕的戰役後，看啊，逃進南部地區的尼腓人被拉曼人追捕，直到全被消滅。",
            "jp": "さて，クモラでの大だい規き模ぼですさまじい戦たたかいの後のち，見みよ，南なん方ぽうの地ち方ほうに逃にげていたニーファイ人じんは，レーマン人じんによって狩かり出だされ，とうとう全ぜん員いん殺ころされてしまった。",
            "kr": "또 이제 이렇게 되었나니 쿠모라에서의 대격전 이후에, 보라, 남방 땅으로 도피하였던 니파이인들은 레이맨인들에게 수색당하여 결국은 모두 멸망을 당하였느니라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et mon père fut aussi tué par eux, et quant à moi, je reste seul pour écrire la triste histoire de la destruction de mon peuple. Mais voici, il s’en est allé, et j’accomplis le commandement de mon père. Et je ne sais pas s’ils me tueront.",
            "en": "And my father also was killed by them, and I even remain alone to write the sad tale of the destruction of my people. But behold, they are gone, and I fulfil the commandment of my father. And whether they will slay me, I know not.",
            "zh": "我父親也被他們殺了，我獨自留下來寫我人民毀滅的悲慘故事。但是看啊，他們都走了，而我則要完成我父親的命令。他們是否要殺我，我不知道。",
            "jp": "わたしの父ちちも彼かれらに殺ころされた。そして，わたしだけが一人ひとり生いき残のこり，わたしの民たみの滅めつ亡ぼうの悲ひ話わを書かき記しるすことになった。見みよ，わたしの民たみはもう世よを去さってしまったので，わたしは父ちちから命めいじられたことを果はたす。わたしはこの後のちレーマン人じんに殺ころされるかどうか分わからない。",
            "kr": "또 나의 부친 역시 저들에게 죽임을 당하였으며, 내가 다만 홀로 남아 나의 백성의 슬픈 멸망의 이야기를 기록하노라. 그러나 보라, 그들은 갔고, 나는 나의 부친의 명령을 이루노니, 저들이 나를 죽일 것인지 내가 알지 못하노라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "C’est pourquoi je vais écrire et cacher les annales dans la terre ; et peu importe où je vais.",
            "en": "Therefore I will write and hide up the records in the earth; and whither I go it mattereth not.",
            "zh": "因此我要寫下紀錄，並將紀錄藏在地下，我要去哪裡，就不重要了。",
            "jp": "そこでわたしは，記き録ろくを書かき記しるして，地ちの中なかに隠かくそう。そうすれば，わたしはどこへ行いこうとかまわない。",
            "kr": "그러므로 내가 기록하고 이 기록을 땅에 감출 것이라, 그리고는 내가 어디로 가든지 상관이 없도다."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Voici, mon père a fait ces annales, et il a écrit dans quelle intention elles ont été faites. Et voici, je l’écrirais aussi si j’avais de la place sur les plaques, mais je n’en ai pas ; et du métal, je n’en ai pas, car je suis seul. Mon père a été tué à la bataille, et toute ma parenté, et je n’ai pas d’amis ni où aller ; et je ne sais pas combien de temps le Seigneur souffrira que je vive.",
            "en": "Behold, my father hath made this record, and he hath written the intent thereof. And behold, I would write it also if I had room upon the plates, but I have not; and ore I have none, for I am alone. My father hath been slain in battle, and all my kinsfolk, and I have not friends nor whither to go; and how long the Lord will suffer that I may live I know not.",
            "zh": "看啊，我父親已作了這紀錄，其目的他已載明。看啊，如果頁片上還有空位給我，我也要寫下這紀錄的目的，但是沒有了；我也沒有金屬，因為我獨自一人。我父親已陣亡，我所有的親戚也如此，我沒有朋友，也沒有地方可去，我不知道主還要讓我活多久。",
            "jp": "見みよ，父ちちはこの記き録ろくを作つくり，この記き録ろくの目もく的てきを書かいた。そしてまことに，わたしも版はんに余よ地ちがあればそれを書かきたいが，その余よ地ちはない。また，あらがねもない。わたしは孤こ独どくである。わたしの父ちちは戦たたかいで殺ころされ，親しん族ぞくも全ぜん員いん殺ころされてしまった。わたしには友とももなく，行いく所ところもない。また，主しゅがわたしをいつまで生いかしてくださるか，わたしには分わからない。",
            "kr": "보라, 나의 부친이 이 기록을 만드셨고 또 그 의도를 기록하셨나니, 보라, 내가 판에 여백이 있으면 나도 그 의도를 기록할 것이나, 판에 여백이 없고, 또 광석도 내게 없으니, 이는 내가 홀로 있음이라. 나의 부친과 나의 모든 친족은 전투에서 죽임을 당하였으며, 나는 친구도 없고 갈 곳도 없나니, 어느 때까지 주께서 나를 살려 두실지 내가 알지 못하노라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Voici, quatre cents années sont passées depuis la venue de notre Seigneur et Sauveur.",
            "en": "Behold, four hundred years have passed away since the coming of our Lord and Savior.",
            "zh": "看啊，自從我們的主和救主降世以來，四百年已過去了。",
            "jp": "見みよ，わたしたちの主しゅ，救すくい主ぬしの来らい臨りんから四百年ねんが過すぎ去さった。",
            "kr": "보라, 우리의 구주께서 오신 때로부터 사백 년이 지나갔노라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et voici, les Lamanites ont traqué mon peuple, les Néphites, de ville en ville et de lieu en lieu jusqu’à ce qu’il ne soit plus ; et grande a été sa chute ; oui, grande et étonnante est la destruction de mon peuple, les Néphites.",
            "en": "And behold, the Lamanites have hunted my people, the Nephites, down from city to city and from place to place, even until they are no more; and great has been their fall; yea, great and marvelous is the destruction of my people, the Nephites.",
            "zh": "看啊，拉曼人到處追捕我的人民尼腓人，一城接一城，一地又一地，直到他們絕盡為止；他們徹底敗亡了；是的，我人民尼腓人的毀滅多麼慘重和叫人難以相信。",
            "jp": "また見みよ，レーマン人じんは，わたしの民たみニーファイ人じんを町まちから町まちへ，地ち方ほうから地ち方ほうへと追おい詰つめて，とうとうニーファイ人じんは一人ひとりもいなくなった。その滅めつ亡ぼうはひどかった。まことに，わたしの民たみニーファイ人じんの滅めつ亡ぼうは，ひどく驚おどろくべきものである。",
            "kr": "또 보라, 레이맨인들은 나의 백성 니파이인들을 성읍에서 성읍으로 이 곳에서 저 곳으로 참으로 그들이 더 이상 없기까지 수색하여 죽였나니, 그들의 무너짐이 컸도다. 참으로 나의 백성 니파이인들의 멸망됨이 크고 기이하도다."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et voici, c’est la main du Seigneur qui l’a fait. Et voici, aussi, les Lamanites sont en guerre les uns contre les autres ; et toute la surface de ce pays n’est qu’un cercle continuel de meurtres et d’effusions de sang ; et nul ne connaît la fin de la guerre.",
            "en": "And behold, it is the hand of the Lord which hath done it. And behold also, the Lamanites are at war one with another; and the whole face of this land is one continual round of murder and bloodshed; and no one knoweth the end of the war.",
            "zh": "看啊，這事是主的手做的。看啊，拉曼人也彼此作戰；這整個地面上盡是殺人流血，循環不已；沒有人知道戰爭何日終了。",
            "jp": "そして見みよ，それを行おこなわれたのは主しゅの手てである。また見みよ，レーマン人じんも互たがいに戦たたかい合あっていて，この地ちの全ぜん面めんが殺さつ人じんと流りゅう血けつの絶たえない有あり様さまを見みせており，だれも戦せん争そうの終おわる日ひを知しらない。",
            "kr": "또 보라, 이를 행한 것은 주의 손이라. 또한 보라, 레이맨인들도 서로 싸우고 있어, 이 땅의 온 지면이 일련의 끊임없는 살인과 피흘림의 장이 되어, 아무도 이 전쟁의 끝을 알지 못하는도다."
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et maintenant, voici, je ne parle plus à leur sujet, car il n’y a que les Lamanites et les brigands qui existent à la surface du pays.",
            "en": "And now, behold, I say no more concerning them, for there are none save it be the Lamanites and robbers that do exist upon the face of the land.",
            "zh": "現在看啊，我不再講他們的事了，因為除了拉曼人和盜匪外，這地面上已沒有別的人了。",
            "jp": "さて見みよ，わたしはもうニーファイ人じんのことについて述のべない。地ちの面おもてにいるのはレーマン人じんと強ごう盗とうだけで，ほかにはだれもいないからである。",
            "kr": "또 이제 보라, 내가 그들에 관하여 더 이상 말하지 아니하리니, 이는 땅 위에는 생존한 자가 레이맨인들과 도적들 밖에 없음이라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et il n’y en a aucun qui connaît le vrai Dieu, si ce n’est les disciples de Jésus, qui ont demeuré dans le pays jusqu’à ce que la méchanceté du peuple soit si grande que le Seigneur ne souffre plus qu’ils demeurent parmi le peuple ; et nul ne sait s’ils sont sur la surface du pays.",
            "en": "And there are none that do know the true God save it be the disciples of Jesus, who did tarry in the land until the wickedness of the people was so great that the Lord would not suffer them to remain with the people; and whether they be upon the face of the land no man knoweth.",
            "zh": "除了耶穌的門徒外，沒有人認識真神；他們曾留在此地，直到人民邪惡到主不讓他們留在人民當中為止；他們是否仍在這地面上，沒有人知道。",
            "jp": "イエスの弟で子したちのほかに，まことの神かみを知しっている者ものはだれもいない。イエスの弟で子したちは民たみの悪あく事じがひどくなるまではこの地ちに住すんでいたが，悪あく事じが非ひ常じょうにひどくなったので，主しゅは彼かれらが民たみとともにいることをお許ゆるしにならなかった。彼かれらが今いまこの地ちの面おもてにいるかどうか，だれも知しらない。",
            "kr": "그리고 예수의 제자들, 곧 백성들의 간악함이 심히 커서 주께서 백성들과 함께 남아 있기를 용납하지 아니하려 하실 때까지 이 땅에 머물렀던 예수의 제자들 외에는 참된 하나님을 아는 자가 없으며, 그들이 땅 위에 있는지 아무도 알지 못하는도다."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Mais voici, mon père et moi les avons vus, et ils nous ont servis.",
            "en": "But behold, my father and I have seen them, and they have ministered unto us.",
            "zh": "但是看啊，我父親和我見過他們，他們曾施助我們。",
            "jp": "しかし見みよ，父ちちとわたしはかつて彼かれらに会あい，彼かれらはわたしたちを教おしえ導みちびいてくれた。",
            "kr": "그러나 보라, 나의 부친과 나는 그들을 보았으며, 그들은 우리에게 성역을 베풀었느니라."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et quiconque reçoit ces annales et ne les condamne pas à cause des imperfections qui s’y trouvent, celui-là connaîtra des choses plus grandes que celles-ci. Voici, je suis Moroni ; et si c’était possible, je vous ferais tout connaître.",
            "en": "And whoso receiveth this record, and shall not condemn it because of the imperfections which are in it, the same shall know of greater things than these. Behold, I am Moroni; and were it possible, I would make all things known unto you.",
            "zh": "凡獲得這紀錄，不因其中的缺點而指責的，必將知道比這些更偉大的事。看啊，我是摩羅乃；如果可能，我要讓你們知道一切事情。",
            "jp": "この記き録ろくを受うけ入いれ，この中なかに不ふ完かん全ぜんなところがあるからといって非ひ難なんしたりしない者ものは，これらのことよりも大おおいなることを知しるであろう。見みよ，わたしはモロナイである。できれば，わたしはあなたがたにすべての事こと柄がらを知しらせたい。",
            "kr": "또 누구든지 이 기록을 받고, 그 가운데 있는 불완전함으로 인하여 이를 비난하지 아니할 자, 그는 이보다 더욱 큰 일을 알게 될 것이라. 보라, 나는 모로나이라, 가능하다면 너희에게 모든 것을 알려 줄 수 있기를 원하노라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Voici, je finis de parler de ce peuple. Je suis le fils de Mormon, et mon père était descendant de Néphi.",
            "en": "Behold, I make an end of speaking concerning this people. I am the son of Mormon, and my father was a descendant of Nephi.",
            "zh": "看啊，有關這人民的事，我講到此為止。我是摩爾門的兒子，我父親是尼腓的後代。",
            "jp": "見みよ，これでこの民たみについて述のべるのを終おえる。わたしはモルモンの息むす子こであり，わたしの父ちちはニーファイの子し孫そんであった。",
            "kr": "보라, 나는 이 백성에 관하여 말하기를 마치노라. 나는 몰몬의 아들이요, 나의 부친은 니파이의 후손이니라."
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et je suis celui-là même qui cache ces annales pour le Seigneur ; les plaques n’ont aucune valeur, à cause du commandement du Seigneur. Car il dit, en vérité, que nul ne les aura pour obtenir du gain ; mais les annales qui s’y trouvent ont une grande valeur, et quiconque les amènera à la lumière, le Seigneur le bénira.",
            "en": "And I am the same who hideth up this record unto the Lord; the plates thereof are of no worth, because of the commandment of the Lord. For he truly saith that no one shall have them to get gain; but the record thereof is of great worth; and whoso shall bring it to light, him will the Lord bless.",
            "zh": "為主藏起這紀錄的人就是我；由於主的誡命，那些用來記錄的頁片並不值錢，因為祂確實說過，沒有人能以這些頁片謀利；但上面的紀錄卻大有價值；凡公布這紀錄的，主必祝福。",
            "jp": "わたしは，主しゅに託たくしてこの記き録ろくを隠かくす者ものである。この記き録ろくの版はんは，主しゅの命めい令れいがあるので，金きん銭せん上じょうの価か値ちはまったくない。利り益えきを得えるためにこの記き録ろくの版はんを所しょ有ゆうする者ものはだれもいないと，主しゅが実じっ際さいに言いっておられるからである。しかし，この版はんの記き録ろくは非ひ常じょうに価か値ちがある。これを明あかるみに出だす者ものに，主しゅは祝しゅく福ふくを授さずけられるであろう。",
            "kr": "또 나는 이 기록을 주께 감추는 바로 그 사람이니라. 주의 계명으로 인하여 그 판은 아무 가치가 없나니, 이는 그가 진실로 말씀하시기를 아무도 이익을 얻기 위하여는 그것들을 갖지 못할 것이라 하심이니라. 그러나 그 기록은 큰 가치가 있나니 누구든지 이를 빛 가운데로 드러내는 자를 주께서 축복하시리라."
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Car nul ne peut avoir le pouvoir de les amener à la lumière, si cela ne lui est donné par Dieu ; car Dieu veut que cela se fasse l’œil fixé uniquement sur sa gloire, ou sur le bien-être du peuple ancien et longtemps dispersé de l’alliance du Seigneur.",
            "en": "For none can have power to bring it to light save it be given him of God; for God wills that it shall be done with an eye single to his glory, or the welfare of the ancient and long dispersed covenant people of the Lord.",
            "zh": "除非神賜予力量，否則任何人都沒有力量公布這紀錄，因為神希望做這事的人，能將眼睛專注於祂的榮耀或主分散已久的古代約民的福祉上。",
            "jp": "これを明あかるみに出だす力ちからは，神かみから与あたえられるのでなければ，だれも持もつことができない。神かみは，神かみの栄えい光こうにひたすら目めを向むけながらこれを明あかるみに出だすように，あるいは長ながい間あいだ散ちらされている昔むかしの主しゅの聖せい約やくの民たみの幸さいわいのためにこれを行おこなうように望のぞんでおられる。",
            "kr": "이는 하나님께서 능력을 주지 아니하시면 아무도 이를 빛 가운데로 드러낼 능력을 가질 수 없음이니, 이는 하나님께서는 오직 그의 영광을, 또는 오래 흩어져 있었던 주의 옛 성약의 백성의 복리를 전념하여 구하는 중에 그 일이 이루어지기를 원하고 계심이라."
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et béni soit celui qui amènera ces choses à la lumière ; car elles seront amenées des ténèbres à la lumière, selon la parole de Dieu ; oui, elles seront sorties de la terre, et brilleront hors des ténèbres, et parviendront à la connaissance du peuple ; et cela se fera par le pouvoir de Dieu.",
            "en": "And blessed be he that shall bring this thing to light; for it shall be brought out of darkness unto light, according to the word of God; yea, it shall be brought out of the earth, and it shall shine forth out of darkness, and come unto the knowledge of the people; and it shall be done by the power of God.",
            "zh": "那位要公布這紀錄的人必蒙祝福；因這紀錄必依神的話，從黑暗被帶到光明；是的，必從地下取出，在黑暗中照耀，為世人所知；此事必藉神的大能完成。",
            "jp": "この記き録ろくを明あかるみに出だす者ものは幸さいわいである。神かみの言こと葉ばのとおりに，これは暗くら闇やみから明あかるみに出だされる。まことに，これは地ちから出だされ，暗くら闇やみから輝かがやき出でて，民たみに知しられるようになる。それは神かみの力ちからによって行おこなわれる。",
            "kr": "또한 이것을 빛 가운데로 드러내는 그에게 복이 있으리니, 이는 이것이 하나님의 말씀대로 어둠에서 빛 가운데로 드러나겠음이라. 참으로 이것은 땅에서 나올 것이요, 어두운 데서 비취어 백성들에게 알려지리니, 이 일은 하나님의 권능으로 이루어질 것이라."
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et s’il y a des fautes, ce sont les fautes d’un homme. Mais voici, nous ne connaissons pas de faute ; néanmoins Dieu sait tout ; c’est pourquoi, celui qui condamne, qu’il prenne garde de peur d’être en danger du feu de l’enfer.",
            "en": "And if there be faults they be the faults of a man. But behold, we know no fault; nevertheless God knoweth all things; therefore, he that condemneth, let him be aware lest he shall be in danger of hell fire.",
            "zh": "如果有什麼錯誤，那是人的錯誤。但是看啊，我們不知道有什麼錯誤，神卻通曉萬事；所以，凡指責的應知警惕，免得有受地獄之火的危險。",
            "jp": "もし誤あやまりがあるとすれば，それは人ひとの誤あやまりである。しかし見みよ，わたしたちはまったく誤あやまりを見みいださない。それでも，神かみはすべてのことを御ご存ぞんじであるので，非ひ難なんする者ものは，地じ獄ごくの火ひに投なげ込こまれる恐おそれのないように用よう心じんしなければならない。",
            "kr": "또 만일 거기에 잘못이 있다 하면 그것은 사람의 잘못일지라, 그러나 보라, 우리는 아무 잘못도 알지 못하노라. 그러할지라도 하나님께서는 모든 것을 아시나니, 그러므로 비난하는 자는 지옥 불의 위험에 처하지 않도록 주의할지어다."
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et celui qui dit : Montrez-moi, ou vous serez frappés, qu’il prenne garde, de peur qu’il ne commande ce qui est interdit par le Seigneur.",
            "en": "And he that saith: Show unto me, or ye shall be smitten—let him beware lest he commandeth that which is forbidden of the Lord.",
            "zh": "凡說：給我看，否則就擊打你的——要當心，免得命令了主禁止的事。",
            "jp": "「わたしに見みせよ。さもなければ，おまえを打うつ」と言いう者ものは，主しゅから禁きんじられていることを命めいじないように気きをつけなければならない。",
            "kr": "또 내게 보이라 그렇지 아니하면 너희가 맞으리라고 말하는 자—그는 주께서 금하신 것을 명하지 않도록 주의할지어다."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Car voici, celui qui juge avec témérité sera jugé à son tour avec témérité ; car son salaire sera selon ses œuvres ; c’est pourquoi, celui qui frappe sera frappé à son tour par le Seigneur.",
            "en": "For behold, the same that judgeth rashly shall be judged rashly again; for according to his works shall his wages be; therefore, he that smiteth shall be smitten again, of the Lord.",
            "zh": "因為看啊，凡輕率論斷的，也必被輕率論斷，因為人必照其工作得報酬；所以，擊打人的，也必被主擊打。",
            "jp": "それは見みよ，軽けい率そつに裁さばく者ものは同おなじように軽けい率そつに裁さばかれ，人ひとの報むくいは当とう人にんの行おこないに応おうじるものだからである。したがって，打うつ者ものは同おなじように主しゅから打うたれるであろう。",
            "kr": "이는 보라, 성급하게 판단하는 자는 도로 성급하게 판단을 받을 것임이니, 이는 저의 행위를 따라 저의 삯이 있을 것임이라. 그러므로 치는 자는 주께로 말미암아 도로 침을 입으리로다."
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Voici ce que dit l’Écriture : l’homme ne frappera pas, ni ne jugera ; car le jugement m’appartient, dit le Seigneur, et la vengeance m’appartient aussi, et je rétribuerai.",
            "en": "Behold what the scripture says—man shall not smite, neither shall he judge; for judgment is mine, saith the Lord, and vengeance is mine also, and I will repay.",
            "zh": "看啊，經文是怎麼說的——人不可擊打，也不可論斷；因為主說，審判在我，復仇也在我，我必報應。",
            "jp": "見みよ，「『人ひとは打うってはならないし，裁さばいてもならない。裁さばきはわたしのすることである。報ほう復ふくもわたしのすることである。わたしが仕し返かえしをする』と，主しゅが言いわれる」と，聖せい文ぶんは述のべている。",
            "kr": "경전이 무엇을 말하는가 보라—사람은 치지도 말고, 판단하지도 말지니, 이는 심판이 내 것이요, 보복도 나의 것인 즉, 내가 갚을 것임이니라. 주께서 말씀하시느니라."
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et celui qui respirera la colère et les discordes contre l’œuvre du Seigneur et contre le peuple de l’alliance du Seigneur, qui est la maison d’Israël, et dira : Nous détruirons l’œuvre du Seigneur, et le Seigneur ne se souviendra pas de l’alliance qu’il a faite avec la maison d’Israël, celui-là est en danger d’être abattu et jeté au feu ;",
            "en": "And he that shall breathe out wrath and strifes against the work of the Lord, and against the covenant people of the Lord who are the house of Israel, and shall say: We will destroy the work of the Lord, and the Lord will not remember his covenant which he hath made unto the house of Israel—the same is in danger to be hewn down and cast into the fire;",
            "zh": "凡對主的事工和主的約民以色列家族說出憤怒與反對的話語，並說：我們要破壞主的事工，主不會記得祂與以色列家族所立的聖約的——這樣的人已處於要被砍下並丟在火裡的危險了；",
            "jp": "主しゅの業わざに対たいして，またイスラエルの家いえである主しゅの聖せい約やくの民たみに対たいして，怒いかりと争あらそいの言こと葉ばを吐はき，「主しゅの業わざを絶たやそう。主しゅはイスラエルの家いえに立たてた聖せい約やくを思おもい出だしはしない」と言いう者ものは，切きり倒たおされて火ひの中なかに投なげ込こまれる恐おそれがある。",
            "kr": "또 주의 일을 대적하며, 주의 성약의 백성 곧 이스라엘의 집을 대적하여 분노와 다툼을 내뿜으며 이르기를, 우리가 주의 일을 무너뜨리리라. 그리하면 주는 이스라엘의 집에 세우신 그의 성약을 기억하지 아니하시리라 할 자—그는 찍혀 불에 던지울 위험에 처하여 있나니,"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "car les desseins éternels du Seigneur se dérouleront jusqu’à ce que toutes ses promesses soient accomplies.",
            "en": "For the eternal purposes of the Lord shall roll on, until all his promises shall be fulfilled.",
            "zh": "因為主的永恆目的必向前推進，直到祂所有的應許都實現為止。",
            "jp": "主しゅのすべての約やく束そくが果はたされるまで，主しゅの永えい遠えんの目もく的てきは続つづくからである。",
            "kr": "이는 주의 영원한 목적들은 그의 모든 약속이 이루어질 때까지 계속하여 진행되어 갈 것임이니라."
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Sondez les prophéties d’Ésaïe. Voici, je ne peux pas les écrire. Oui, voici, je vous dis que les saints qui m’ont précédé, qui ont possédé ce pays, crieront, oui, du fond de la poussière, et crieront au Seigneur, et comme le Seigneur vit, il se souviendra de l’alliance qu’il a faite avec eux.",
            "en": "Search the prophecies of Isaiah. Behold, I cannot write them. Yea, behold I say unto you, that those saints who have gone before me, who have possessed this land, shall cry, yea, even from the dust will they cry unto the Lord; and as the Lord liveth he will remember the covenant which he hath made with them.",
            "zh": "要查考以賽亞的預言。看啊，我無法寫出這些預言來。是的，看啊，我告訴你們，那些先我而去，曾擁有此地的聖徒必將呼求，是的，從塵埃中向主呼求；像主活著一樣真實，祂必記得與他們立的聖約。",
            "jp": "イザヤの預よ言げんを調しらべなさい。見みよ，わたしはそれを書かき記しるすことはできないが，まことに見みよ，あなたがたに言いっておく。この地ちを所しょ有ゆうしていて，わたしよりも前まえに世よを去さった聖せい徒とたちは叫さけぶ。まことに，彼かれらは地ちから主しゅに叫さけぶ。そして，主しゅが生いきておられるように，主しゅは彼かれらと交かわした聖せい約やくを思おもい出だされるであろう。",
            "kr": "이사야의 예언을 상고하라. 보라, 내가 그것을 기록할 수 없노라. 참으로 보라, 내가 너희에게 이르노니 이 땅을 소유하였다가 나보다 앞서 간 그 성도들이 부르짖을 것이라. 참으로 티끌에서부터 그들이 주께 부르짖으리니, 주께서 살아 계심같이 그는 그들과 맺으신 성약을 기억하시리라."
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Et il connaît leurs prières et sait qu’elles étaient en faveur de leurs frères. Et il connaît leur foi, car en son nom ils pouvaient déplacer des montagnes ; et en son nom ils pouvaient faire trembler la terre ; et par le pouvoir de sa parole, ils faisaient s’écrouler les prisons ; oui, même la fournaise ardente ne pouvait leur faire du mal, ni les bêtes sauvages, ni les serpents venimeux, à cause du pouvoir de sa parole.",
            "en": "And he knoweth their prayers, that they were in behalf of their brethren. And he knoweth their faith, for in his name could they remove mountains; and in his name could they cause the earth to shake; and by the power of his word did they cause prisons to tumble to the earth; yea, even the fiery furnace could not harm them, neither wild beasts nor poisonous serpents, because of the power of his word.",
            "zh": "祂知道他們為他們的弟兄作的禱告；祂知道他們的信心，因為他們奉祂的名能移山，奉祂的名能使大地震動，藉著祂話語的力量使監獄倒塌在地；是的，由於祂話語的力量，熾烈的熔爐與毒蛇野獸都傷不了他們。",
            "jp": "主しゅは，同胞はらからのためにささげられた聖せい徒とたちの祈いのりを御ご存ぞんじである。また主しゅは，彼かれらの信しん仰こうも御ご存ぞんじである。彼かれらは，主しゅの名なによって山やま々やまを移うつすことができた。彼かれらは，主しゅの名なによって地ちを揺ゆり動うごかすこともできた。また，主しゅの言こと葉ばの力ちからによって牢ろうを地ちに倒たおした。まことに，主しゅの言こと葉ばの力ちからのために，火ひの燃もえる炉ろも彼かれらを害がいすることができず，猛もう獣じゅうも毒どく蛇じゃも危き害がいを加くわえることができなかった。",
            "kr": "또 그는 그들의 기도를 아시나니, 곧 그들의 기도가 그 형제들을 위한 것이었던 줄을 아시며, 또 그는 그들의 신앙도 아시나니, 이는 그의 이름으로 그들이 산을 움직일 수 있었으며, 또 그의 이름으로 그들이 땅을 진동하게 할 수 있었으며, 또 그의 말씀의 권능으로써 그들이 옥들로 땅에 무너지게 하였음이라. 참으로 그의 말씀의 권능으로 인하여 극렬한 풀무도 그들을 해하지 못하였으며, 들짐승이나 독사들도 그들을 해하지 못하였느니라."
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Et voici, leurs prières étaient aussi en faveur de celui à qui le Seigneur permettrait de faire paraître ces choses.",
            "en": "And behold, their prayers were also in behalf of him that the Lord should suffer to bring these things forth.",
            "zh": "看啊，他們也為主將讓他公布這紀錄的那人禱告。",
            "jp": "また見みよ，彼かれらの祈いのりは，将しょう来らいこれらのものを世よに出だすことを主しゅから許ゆるされる者もののためにもささげられた。",
            "kr": "또 보라, 그들의 기도는 또한 주께서 이러한 것들을 드러내게 하실 자도 위한 것이었더라."
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et nul ne doit dire qu’elles ne viendront pas, car elles viendront sûrement, car le Seigneur l’a dit ; car elles sortiront de la terre, par la main du Seigneur, et nul ne peut l’arrêter ; et cela se fera un jour où l’on dira que les miracles ont cessé ; et cela viendra comme si quelqu’un parlait d’entre les morts.",
            "en": "And no one need say they shall not come, for they surely shall, for the Lord hath spoken it; for out of the earth shall they come, by the hand of the Lord, and none can stay it; and it shall come in a day when it shall be said that miracles are done away; and it shall come even as if one should speak from the dead.",
            "zh": "誰都不用說這紀錄不會問世，因為這紀錄一定會問世，因為主已這樣說了；這紀錄必藉主的手出土，誰也阻止不了；這紀錄會在人說奇蹟已停止的時候問世；其問世必像死人說話一般。",
            "jp": "だれも，これらのものは出でて来くることはないと言いってはならない。主しゅが言いわれたので，これらのものは必かならず出でて来くるからである。これらのものは主しゅの手てによって地ちから出でて来くる。だれもそれを妨さまたげることはできない。それは，奇き跡せきがやんでしまったと言いわれる時じ代だいに出でて来くる。あたかも人ひとが死し者しゃの中なかから語かたるかのようにそれは出でて来くる。",
            "kr": "아무도 이것이 나아오지 아니할 것이라 말할 필요가 없나니, 이는 이것들이 반드시 나아올 것임이라. 이는 주께서 그리 말씀하셨음이니라. 이는 주의 손으로 말미암아 땅에서 이것들이 나아올 터인 즉 아무도 이것을 막지 못할 것임이라. 또 이는 기적이 폐하여졌다 하는 날에 나아올 것이요, 참으로 마치 사람이 죽은 자 가운데서 말하는 것같이 나아올 것이라."
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Et cela viendra un jour où le sang des saints criera au Seigneur à cause des combinaisons secrètes et des œuvres de ténèbres.",
            "en": "And it shall come in a day when the blood of saints shall cry unto the Lord, because of secret combinations and the works of darkness.",
            "zh": "這紀錄會在聖徒們的血，因祕密幫派和黑暗工作而向主呼求的時候問世。",
            "jp": "聖せい徒とたちの血ちが秘ひ密みつ結けっ社しゃと闇やみの業わざのことで主しゅに叫さけんで訴うったえる時じ代だいに，それは出でて来くる。",
            "kr": "또 비밀 결사와 어둠의 일로 인하여, 성도들의 피가 주께 부르짖는 날에 나아올 것이라."
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Oui, cela viendra un jour où le pouvoir de Dieu sera nié et où les Églises deviendront souillées et enflées dans l’orgueil de leur cœur ; oui, un jour où les chefs des Églises et les instructeurs se lèveront dans l’orgueil de leur cœur au point d’être jaloux de ceux qui appartiennent à leurs Églises.",
            "en": "Yea, it shall come in a day when the power of God shall be denied, and churches become defiled and be lifted up in the pride of their hearts; yea, even in a day when leaders of churches and teachers shall rise in the pride of their hearts, even to the envying of them who belong to their churches.",
            "zh": "是的，這紀錄會在神的大能被否認、各教會都變得腐敗、其教會成員都內心驕傲而自大；是的，也就是各教會領袖和教師都內心驕傲而自高，甚至嫉妒屬於他們教會的人時問世。",
            "jp": "まことに，神かみの力ちからが否ひ定ていされ，もろもろの教きょう会かいが汚けがれたものとなり，教きょう会かいの者ものたちが高こう慢まんな心こころで高たかぶる時じ代だいに，それは出でて来くる。まことに，教きょう会かいの指し導どう者しゃたちと教きょう師したちが心こころを高こう慢まんにして，彼かれらの教きょう会かいに属ぞくする者ものたちさえねたみの目めで見みるようになる時じ代だいに，それは出でて来くる。",
            "kr": "참으로 이것은 하나님의 권능이 부인되며, 교회들이 더럽혀지고 그 마음의 교만 중에 자고하게 된 날에, 참으로 교회의 지도자들과 교사들이 그 마음의 교만 중에 일어나 실로 그들의 교회에 속한 자들을 시기하기에 이르는 날에 나아올 것이라."
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Oui, cela viendra un jour où l’on entendra parler d’incendies, et de tempêtes, et de vapeurs de fumée dans des pays étrangers ;",
            "en": "Yea, it shall come in a day when there shall be heard of fires, and tempests, and vapors of smoke in foreign lands;",
            "zh": "是的，這紀錄會在聽到外地有火災、暴風雨和煙霧的時候問世；",
            "jp": "まことに，ほかの国くに々ぐにの火ひと暴ぼう風ふう雨うと立たち込こめる煙けむりのことを伝つたえ聞きく時じ代だいに，それは現あらわれ出でる。",
            "kr": "참으로 이것은 타국 땅에 불과 태풍과 연무가 있음을 듣게 되는 날에 나타나리니,"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "et on entendra aussi parler de guerres, de bruits de guerres et de tremblements de terre en divers lieux.",
            "en": "And there shall also be heard of wars, rumors of wars, and earthquakes in divers places.",
            "zh": "那時也會聽到各地有戰爭、戰爭的風聲和地震。",
            "jp": "またそのとき，様さま々ざまな地ちにおける戦せん争そうと戦せん争そうのうわさと地じ震しんのことも伝つたえ聞きくであろう。",
            "kr": "또 그때에 또한 처처에 전쟁과 전쟁의 소문과 지진이 있음을 듣게 되리라."
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Oui, cela viendra un jour où il y aura de grandes souillures à la surface de la terre ; il y aura des meurtres, et du brigandage, et du mensonge, et des tromperies, et des fornications, et toutes sortes d’abominations ; où il y en aura beaucoup qui diront : Faites ceci, ou faites cela, et cela n’a pas d’importance, car le Seigneur soutiendra de telles personnes au dernier jour. Mais malheur à ceux-là, car ils sont dans le fiel de l’amertume et dans les liens de l’iniquité.",
            "en": "Yea, it shall come in a day when there shall be great pollutions upon the face of the earth; there shall be murders, and robbing, and lying, and deceivings, and whoredoms, and all manner of abominations; when there shall be many who will say, Do this, or do that, and it mattereth not, for the Lord will uphold such at the last day. But wo unto such, for they are in the gall of bitterness and in the bonds of iniquity.",
            "zh": "是的，這紀錄會在地面上嚴重污染的時候問世；那時必有謀殺、搶劫、謊言、欺騙、淫亂和種種憎行；那時必有許多人要說：做這事、做那事，沒有關係，因為到末日主必支持這種人。但是這種人有禍了，因為他們在苦膽之中，在罪惡的束縛裡。",
            "jp": "まことに，地ちの面おもてにひどい汚けがれがあり，殺さつ人じんと強ごう盗とうと偽いつわりと欺あざむきとみだらな行おこないとあらゆる忌いまわしい行おこないがある時じ代だいに，また，「これを行おこなえ。あれを行おこなえ。それをしてもかまわない。主しゅは終おわりの日ひに弁べん護ごしてくださる」と言いう者ものが多おおくいる時じ代だいに，それは出でて来くる。しかし，このように言いう者ものは災わざわいである。彼かれらは苦く汁じゅうの中なかにおり，罪ざい悪あくの縄なわ目めを受うけているからである。",
            "kr": "참으로 이것은 지구상에 큰 오염이 있는 날에 나아오리니, 살인과 강탈과 거짓말과 속임과 음행과 온갖 가증함이 있을 것이라. 그때 많은 자들이 있어 이르기를, 이렇게 하라, 아니면 저렇게 하라, 어찌하든지 상관이 없나니, 이는 마지막 날에 주께서 그러한 자를 붙들어 주실 것임이라 할 것이나, 그러한 자들에게 화 있나니 이는 그들이 쓰디쓴 담즙에 빠져 있고 불의에 매여 있음이라."
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Oui, cela viendra un jour où seront édifiées des Églises qui diront : Venez à moi, et, pour votre argent, vos péchés vous seront pardonnés.",
            "en": "Yea, it shall come in a day when there shall be churches built up that shall say: Come unto me, and for your money you shall be forgiven of your sins.",
            "zh": "是的，這紀錄會在有教會建立起來，並說：到我這裡來，你們的罪因你們的錢而被赦免的時候問世。",
            "jp": "まことに，「わたしのところに来きなさい。金きん銭せんと引ひき換かえにあなたがたの罪つみは赦ゆるされる」と言いう教きょう会かいが設もうけられている時じ代だいに，それは出でて来くる。",
            "kr": "참으로 이것은, 내게로 오라, 너희의 돈으로 인하여 너희가 너희의 죄 사함을 받으리라 하는 교회들이 세워지는 날에 나아오리라."
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "Ô peuple méchant, et pervers, et au cou roide, pourquoi vous êtes-vous édifié des Églises pour obtenir du gain ? Pourquoi avez-vous défiguré la sainte parole de Dieu, afin d’attirer la damnation sur votre âme ? Voici, tournez-vous vers les révélations de Dieu ; car voici, le temps vient, ce jour-là, où toutes ces choses doivent s’accomplir.",
            "en": "O ye wicked and perverse and stiffnecked people, why have ye built up churches unto yourselves to get gain? Why have ye transfigured the holy word of God, that ye might bring damnation upon your souls? Behold, look ye unto the revelations of God; for behold, the time cometh at that day when all these things must be fulfilled.",
            "zh": "你們這些邪惡、頑固又倔強的人啊，為什麼為自己建立教會來謀利呢？為甚麼改變神的神聖話語，為自己的靈魂招來罪罰呢？看啊，你們要注意神的啟示，因為看啊，這一切應驗那天，時辰就到了。",
            "jp": "おお，邪じゃ悪あくでよこしまで強ごう情じょうな民たみよ，なぜあなたがたは利り益えきを得えようとして自じ分ぶん自じ身しんのために教きょう会かいを設もうけたのか。なぜあなたがたは神かみの聖せいなる言こと葉ばを変かえて，自じ分ぶんに罰ばつの定さだめを招まねくようにしたのか。見みよ，神かみの啓けい示じに頼たよりなさい。見みよ，これらのことがすべて必かならず成じょう就じゅする時ときが，その時じ代だいに来くるからである。",
            "kr": "오 너희 악하고 패역하며 목이 뻣뻣한 백성들아, 어찌하여 너희가 이익을 얻고자 너희를 위하여 교회를 세웠느냐? 어찌하여 너희가 하나님의 거룩한 말씀을 변형시켜 너희 영혼에 정죄를 자초하고자 하였느냐? 보라, 너희는 하나님의 계시를 바라보라. 이는 보라, 그 날에 이 모든 것이 반드시 이루어질 때가 이름이니라."
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "Voici, le Seigneur m’a montré des choses grandes et merveilleuses concernant ce qui doit venir sous peu, ce jour-là où ces choses paraîtront parmi vous.",
            "en": "Behold, the Lord hath shown unto me great and marvelous things concerning that which must shortly come, at that day when these things shall come forth among you.",
            "zh": "看啊，主已向我顯示和這紀錄在你們中間問世那天，必隨之而來的事有關的偉大而奇妙的事。",
            "jp": "見みよ，これらのことがあなたがたの中なかに起おこるその時じ代だいに，間まもなく必かならず出でて来くるものについて，主しゅは大おおいなる驚おどろくべきことをわたしに示しめしてくださった。",
            "kr": "보라, 이러한 것이 너희 중에 나아올 그 날에 반드시 속히 이를 일에 관하여 크고 기이한 일들을 주께서 내게 보이셨느니라."
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Voici, je vous parle comme si vous étiez présents, et cependant vous ne l’êtes pas. Mais voici, Jésus-Christ vous a montrés à moi, et je sais ce que vous faites.",
            "en": "Behold, I speak unto you as if ye were present, and yet ye are not. But behold, Jesus Christ hath shown you unto me, and I know your doing.",
            "zh": "看啊，我對你們講話，就當你們是在我眼前一樣，然而你們並不在我眼前，但是看啊，耶穌基督已將你們顯示於我，我知道你們的行為。",
            "jp": "見みよ，わたしはあなたがたがここにいるかのように語かたっているが，あなたがたはまだこの世よにいない。しかし見みよ，イエス・キリストがわたしにあなたがたを見みせてくださったので，わたしはあなたがたが行おこなうことを知しっている。",
            "kr": "보라, 마치 너희가 지금 있는 것같이 내가 너희에게 말하거니와, 아직은 너희가 있지 아니하니라. 그러나 보라, 예수 그리스도께서 너희를 내게 보이신지라, 내가 너희의 행함을 아노라."
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "Et je sais que vous marchez dans l’orgueil de votre cœur ; et il n’y en a aucun, si ce n’est un petit nombre seulement, qui ne s’enfle pas dans l’orgueil de son cœur, au point de porter de très beaux habits, au point de se livrer à l’envie, et aux discordes, et à la malice, et aux persécutions, et à toutes sortes d’iniquités ; et vos Églises, oui, toutes, sont devenues souillées à cause de l’orgueil de votre cœur.",
            "en": "And I know that ye do walk in the pride of your hearts; and there are none save a few only who do not lift themselves up in the pride of their hearts, unto the wearing of very fine apparel, unto envying, and strifes, and malice, and persecutions, and all manner of iniquities; and your churches, yea, even every one, have become polluted because of the pride of your hearts.",
            "zh": "我知道你們行事內心驕傲；除了少數人外，莫不內心驕傲而自大；穿著精美的衣服、嫉妒、不和、怨恨、迫害，行種種罪惡；你們的教會，是的，每一個教會，都因你們內心驕傲而被污染了。",
            "jp": "わたしは，あなたがたが心こころを高こう慢まんにして歩あるくことを知しっている。心こころを高こう慢まんにして高たかぶることをしない者ものはわずかしかいない。高こう慢まんな者ものは，非ひ常じょうに華はなやかな衣い服ふくを着きて，ねたみや争あらそい，悪あく意い，迫はく害がい，またあらゆる罪ざい悪あくに染そまる。また，あなたがたの教きょう会かい，まことにすべての教きょう会かいは，あなたがたの心こころが高こう慢まんなために汚けがれたものになってしまった。",
            "kr": "또 나는 너희가 너희 마음의 교만 중에 행하며, 다만 몇몇을 제외하고는 그 마음의 교만 중에 자고하여, 아주 좋은 옷을 입으며, 시기함과 다툼과 악독과 핍박과 온갖 죄악을 행하기에 이르지 아니하는 자가 없으며, 너희의 교회는 참으로 모두가 너희 마음의 교만으로 인하여 오염된 줄을 아노라."
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Car voici, vous aimez l’argent, et vos biens, et vos beaux habits, et l’ornementation de vos Églises, plus que vous n’aimez les pauvres et les nécessiteux, les malades et les affligés.",
            "en": "For behold, ye do love money, and your substance, and your fine apparel, and the adorning of your churches, more than ye love the poor and the needy, the sick and the afflicted.",
            "zh": "因為看啊，你們愛金錢，愛你們的財產、你們精美的衣服和你們教堂的裝飾，更甚於愛貧困疾苦的人。",
            "jp": "見みよ，あなたがたは，貧まずしい人ひとと乏とぼしい人ひと，病びょう人にんと苦くるしんでいる人ひとを愛あいする以い上じょうに，金きん銭せんや財ざい産さん，華はなやかな衣い服ふくを愛あいし，あなたがたの教きょう会かいを飾かざることを大たい切せつにする。",
            "kr": "이는 보라, 너희가 돈과 너희의 재물과 너희의 좋은 옷과 너희의 교회 장식함을 사랑하기를, 가난한 자와 궁핍한 자, 병든 자와 고난 받는 자들을 사랑하는 것보다 더함이라."
          }
        },
        {
          "key": "38",
          "text": {
            "fr": "Ô souillures, hypocrites, instructeurs, qui vous vendez pour ce qui se corrompra, pourquoi avez-vous souillé la sainte Église de Dieu ? Pourquoi avez-vous honte de prendre sur vous le nom du Christ ? Pourquoi ne pensez-vous pas qu’un bonheur sans fin a une valeur plus grande que cette misère qui ne meurt jamais — à cause des louanges du monde ?",
            "en": "O ye pollutions, ye hypocrites, ye teachers, who sell yourselves for that which will canker, why have ye polluted the holy church of God? Why are ye ashamed to take upon you the name of Christ? Why do ye not think that greater is the value of an endless happiness than that misery which never dies—because of the praise of the world?",
            "zh": "你們這些為了會腐化人心的東西出賣自己的污穢者、偽善者和教師啊，為什麼污染神的神聖教會呢？為什麼恥於承受基督的名呢？為什麼因世人的稱讚，就不覺得無窮的幸福比無盡的悲慘更有價值呢？",
            "jp": "おお，腐ふ食しょくするもののために自じ分ぶん自じ身しんを売うる汚けがれた者ものたちよ，偽ぎ善ぜん者しゃたちよ，教きょう師したちよ，なぜあなたがたは神かみの聖せいなる教きょう会かいを汚けがしたのか。なぜあなたがたは，キリストの名なを受うけるのを恥はじるのか。なぜあなたがたは，無む窮きゅうの幸こう福ふくが，決けっして尽つきないあの不ふ幸こうな状じょう態たいよりも大おおきな価か値ちがあることを考かんがえないのか。それは世よの誉ほまれのためである。",
            "kr": "오 썩을 것을 위하여 너희 스스로를 파는 너희 오염물들, 너희 위선자들, 너희 교사들아, 어찌하여 너희가 하나님의 거룩한 교회를 더럽혔느냐? 어찌하여 너희가 그리스도의 이름을 받들기를 부끄러워하느냐? 어찌하여 너희는 결코 그치지 아니하는 저 비참보다 끝없는 행복의 가치가 더 큼을 생각하지 아니하느냐—세상의 칭찬으로 인함이냐?"
          }
        },
        {
          "key": "39",
          "text": {
            "fr": "Pourquoi vous ornez-vous de ce qui n’a pas de vie et souffrez cependant que les affamés, et les nécessiteux, et les nus, et les malades, et les affligés passent à côté de vous sans que vous ne les remarquiez ?",
            "en": "Why do ye adorn yourselves with that which hath no life, and yet suffer the hungry, and the needy, and the naked, and the sick and the afflicted to pass by you, and notice them not?",
            "zh": "為什麼用沒有生命的東西裝飾自己，卻任飢餓、貧困、無衣蔽體、患病、受苦的人在你們面前走過而不予理會呢？",
            "jp": "なぜあなたがたは，命いのちのないもので自じ分ぶん自じ身しんを飾かざりながら，飢うえている人ひとや乏とぼしい人ひと，着きる物もののない人ひと，病びょう人にん，苦くるしんでいる人ひとを見み過すごしにし，彼かれらに注ちゅう意いを払はらわないのか。",
            "kr": "어찌하여 너희는 생명이 없는 것으로 너희 스스로를 꾸미면서도, 주린 자와, 궁핍한 자와, 벗은 자와, 병든 자와 고난당하는 자들이 너희 곁을 지나가되 그들에게 주의를 기울이지 아니하느냐?"
          }
        },
        {
          "key": "40",
          "text": {
            "fr": "Oui, pourquoi bâtissez-vous vos abominations secrètes pour obtenir du gain et faire en sorte que les veuves se lamentent devant le Seigneur, et aussi que les orphelins se lamentent devant le Seigneur, et aussi que le sang de leurs pères et de leurs maris crie du sol vers le Seigneur, pour que la vengeance s’abatte sur votre tête ?",
            "en": "Yea, why do ye build up your secret abominations to get gain, and cause that widows should mourn before the Lord, and also orphans to mourn before the Lord, and also the blood of their fathers and their husbands to cry unto the Lord from the ground, for vengeance upon your heads?",
            "zh": "是的，為什麼建立祕密憎行來謀利，使寡婦在主前哀哭，使孤兒也在主前哀哭，使他們的父親和他們丈夫的血從地下向主呼求，要在你們頭上復仇？",
            "jp": "まことに，なぜあなたがたは，利り益えきを得えるために秘ひ密みつの忌いまわしい行おこないを企くわだて，やもめを主しゅの前まえで嘆なげき悲かなしませ，みなしごも主しゅの前まえで嘆なげき悲かなしませ，彼かれらの父ちちと夫おっとの血ちがあなたがたの頭こうべに報ほう復ふくが及およぶよう訴うったえて，地ちの中なかから主しゅに叫さけぶようにさせるのか。",
            "kr": "참으로 어찌하여 너희는 이익을 얻고자 너희의 비밀 결사를 만들어 과부들로 주 앞에 애통하게 하며, 또한 고아들로 주 앞에 애통하게 하며, 또한 그들의 부모와 그들의 남편의 피가 너희의 머리 위에 복수가 임할 것을 땅에서부터 주께 부르짖게 하느냐?"
          }
        },
        {
          "key": "41",
          "text": {
            "fr": "Voici, l’épée de la vengeance est suspendue au-dessus de vous ; et le moment vient bientôt où il vengera le sang des saints sur vous, car il ne souffrira plus leurs cris.",
            "en": "Behold, the sword of vengeance hangeth over you; and the time soon cometh that he avengeth the blood of the saints upon you, for he will not suffer their cries any longer.",
            "zh": "看啊，復仇之劍已懸在你們頭上；時候很快就到，祂要在你們身上為聖徒們的血復仇，因祂不忍再聽他們呼求。",
            "jp": "見みよ，報ほう復ふくの剣つるぎがあなたがたに迫せまっている。主しゅはもはや聖せい徒とたちの嘆たん願がんをそのままにしておかれないので，主しゅがあなたがたに彼かれらの血ちのために報ほう復ふくされる時ときがすぐに来くるであろう。",
            "kr": "볼지어다, 복수의 검이 너희 위에 걸려 있어, 그가 성도들의 피를 너희에게 갚으실 때가 곧 이르나니, 이는 그들의 부르짖음을 그가 더 오래 버려두지 아니하실 것임이니라."
          }
        }
      ]
    },
    {
      "number": 9,
      "introduction": {
        "fr": "Moroni invite ceux qui ne croient pas au Christ à se repentir — Il proclame un Dieu de miracles, qui donne des révélations et déverse les dons et les signes sur les fidèles — Les miracles cessent à cause de l’incrédulité — Les signes suivent ceux qui croient — Exhortation aux hommes à avoir de la sagesse et à garder les commandements. Vers 401–421 apr. J.-C.",
        "en": "Moroni calls upon those who do not believe in Christ to repent—He proclaims a God of miracles, who gives revelations and pours out gifts and signs upon the faithful—Miracles cease because of unbelief—Signs follow those who believe—Men are exhorted to be wise and keep the commandments. About A.D. 401–21.",
        "zh": "摩羅乃呼籲不相信基督的人悔改——他宣布有一奇蹟之神，祂賜啟示、傾恩賜和徵兆予忠信者——奇蹟因不信而停止——信的人有徵兆隨著他們——勸世人要聰明並遵守誡命。約主後401年至421年。",
        "jp": "モロナイ，キリストを信しんじていない者ものに悔くい改あらためるように呼よびかける。忠ちゅう実じつな者ものに数かず々かずの啓けい示じを与あたえ，数かず々かずの賜たま物ものとしるしを注そそいでくださる奇き跡せきの神かみについて宣せん言げんする。不ふ信しん仰こうのために奇き跡せきはやむ。信しんじる者ものにはしるしが伴ともなう。賢かしこくあって戒いましめを守まもるように，人ひと々びとに勧かん告こくが与あたえられる。紀き元げん約やく四百一年ねんから四百二十一年ねんに至いたる。",
        "kr": "모로나이가 그리스도를 믿지 않는 자들을 불러 회개할 것을 권고함—그는 충실한 자들에게 계시를 주시고 은사와 표적을 부어 주시는 기적의 하나님을 선포함—믿지 않음으로 인하여 기적이 그치는 것임—믿는 자들에게는 표적이 따름—지혜로워지고 계명을 지킬 것을 사람들에게 권면함. 주후 401~421년경."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et maintenant, je parle aussi concernant ceux qui ne croient pas au Christ.",
            "en": "And now, I speak also concerning those who do not believe in Christ.",
            "zh": "現在我也要談談那些不相信基督的人。",
            "jp": "さて，わたしは，キリストを信しんじていない者ものについても語かたろう。",
            "kr": "그리고 이제 내가 또한 그리스도를 믿지 아니하는 자들에 관하여 말하노라."
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Voici, croirez-vous le jour où vous serez visités — voici, lorsque le Seigneur viendra, oui, ce grand jour où la terre sera roulée comme un livre et où les éléments embrasés se dissoudront, oui, en ce grand jour où vous serez amenés à vous tenir devant l’Agneau de Dieu — direz-vous alors qu’il n’y a pas de Dieu ?",
            "en": "Behold, will ye believe in the day of your visitation—behold, when the Lord shall come, yea, even that great day when the earth shall be rolled together as a scroll, and the elements shall melt with fervent heat, yea, in that great day when ye shall be brought to stand before the Lamb of God—then will ye say that there is no God?",
            "zh": "看啊，在降罰你們的日子，你們是否會相信？看啊，在主來臨，大地好像書卷被捲起來，各元素被熾熱熔化的大日子，是的，在你們被帶去站在神的羔羊面前的大日子，那時你們還會說沒有神嗎？",
            "jp": "見みよ，あなたがたは刑けい罰ばつの日ひに信しんじるのであろうか。見みよ，主しゅが来こられる時ときに，すなわち，大だい地ちが巻まき物もののように巻まかれて，諸しょ元げん素そが酷こく熱ねつに溶とかされるあの大おおいなる日ひに，まことに，あなたがたが神かみの小こ羊ひつじの前まえに立たたされるあの大おおいなる日ひに，あなたがたは神かみはいないと言いうであろうか。",
            "kr": "보라, 너희는 너희를 징벌하시는 날에 믿으려느냐—보라, 주께서 오실 때, 곧 참으로 땅이 두루마리처럼 함께 말리우고, 원소들이 뜨거운 열에 녹을 저 큰 날에, 참으로 너희가 하나님의 어린 양 앞에 서게 될 저 큰 날에—그때 너희가 말하기를 하나님이 없다 하겠느냐?"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Nierez-vous alors encore le Christ, ou pourrez-vous contempler l’Agneau de Dieu ? Pensez-vous que vous demeurerez avec lui, avec la conscience de votre culpabilité ? Pensez-vous que vous pourriez être heureux de demeurer avec cet Être saint, alors que votre âme est tenaillée par la conscience de votre culpabilité d’avoir constamment enfreint ses lois ?",
            "en": "Then will ye longer deny the Christ, or can ye behold the Lamb of God? Do ye suppose that ye shall dwell with him under a consciousness of your guilt? Do ye suppose that ye could be happy to dwell with that holy Being, when your souls are racked with a consciousness of guilt that ye have ever abused his laws?",
            "zh": "那時你們還要否認基督嗎？或者，你們能看到神的羔羊嗎？你們以為能在自覺有罪的情況下與祂同住嗎？你們以為因你們違反過祂的律法，自覺有罪，你們的靈魂因此而飽受折磨時，還能快樂地和聖潔的神同住嗎？",
            "jp": "そのとき，まだあなたがたはキリストを否ひ定ていするであろうか。あるいは，あなたがたは神かみの小こ羊ひつじを見みるのに堪たえられるであろうか。あなたがたは，自じ分ぶんに罪つみの意い識しきのあるままで，神かみの小こ羊ひつじとともに住すめると思おもうか。あなたがたは，神かみの小こ羊ひつじの律りっ法ぽうを踏ふみにじったという罪つみの意い識しきに苦くるしんでいながら，あの聖せいなる御お方かたとともに幸しあわせに暮くらせると思おもうのか。",
            "kr": "그때에도 너희가 여전히 그리스도를 부인하겠느냐? 그렇지 아니하면 하나님의 어린 양을 너희가 바라볼 수 있겠느냐? 너희는 너희의 죄를 깨달으며 그와 함께 거하게 될 줄로 생각하느냐? 너희는 너희가 그의 율법을 항상 그릇되게만 취급한 죄에 대한 자각으로 너희의 영혼이 찢기는 듯 할 때, 저 거룩하신 이와 함께 거하는 것이 행복할 줄로 생각하느냐?"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Voici, je vous dis que vous seriez plus malheureux de demeurer avec un Dieu saint et juste, avec la conscience de votre souillure devant lui, que de demeurer avec les âmes damnées en enfer.",
            "en": "Behold, I say unto you that ye would be more miserable to dwell with a holy and just God, under a consciousness of your filthiness before him, than ye would to dwell with the damned souls in hell.",
            "zh": "看啊，我告訴你們，你們若自覺在神前是污穢的，那麼，和聖潔而公正的神住在一起，要比和受罪罰的靈魂同住在地獄中更悲慘。",
            "jp": "見みよ，あなたがたに言いうが，聖せいなる公こう正せいな神かみの前まえに自じ分ぶんは汚けがれているという意い識しきのあるままで，神かみとともに住すむときの悲ひ惨さんは，地じ獄ごくで罰ばつの定さだめを受うけている者ものたちとともに住すむときの悲ひ惨さんよりもひどいであろう。",
            "kr": "보라, 내가 너희에게 이르노니 거룩하시며 공의로우신 하나님 앞에서 너희의 더러움을 자각하며 그와 함께 거하는 것은, 지옥에서 정죄 받은 영혼들과 함께 거하는 것보다 더욱 비참할지니라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Car voici, lorsque vous serez amenés à voir votre nudité devant Dieu, et aussi la gloire de Dieu, et la sainteté de Jésus-Christ, cela allumera sur vous une flamme d’un feu qui ne s’éteint pas.",
            "en": "For behold, when ye shall be brought to see your nakedness before God, and also the glory of God, and the holiness of Jesus Christ, it will kindle a flame of unquenchable fire upon you.",
            "zh": "因為看啊，你們被帶到神前，看到自己的赤裸，又看到神的榮耀和耶穌基督的神聖，你們心中必燃起撲不滅的火焰。",
            "jp": "見みよ，あなたがたが，自じ分ぶんが神かみの前まえで裸はだかであるのを見みせられ，また神かみの栄えい光こうとイエス・キリストの神しん聖せいさを見みせられるとき，あなたがたのうえに消けすことのできない火ひの炎ほのおが燃もえ盛さかることであろう。",
            "kr": "이는 보라, 너희가 하나님과 또한 하나님의 영광과 예수 그리스도의 거룩하심 앞에서 너희의 벌거벗음을 보게 될 때, 너희에게 꺼지지 아니할 화염이 불붙게 될 것임이라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Oh ! alors, incrédules, tournez-vous vers le Seigneur ; implorez de toutes vos forces le Père, au nom de Jésus, afin d’être peut-être trouvés sans tache, purs, beaux et blancs, purifiés par le sang de l’Agneau en ce grand et dernier jour.",
            "en": "O then ye unbelieving, turn ye unto the Lord; cry mightily unto the Father in the name of Jesus, that perhaps ye may be found spotless, pure, fair, and white, having been cleansed by the blood of the Lamb, at that great and last day.",
            "zh": "你們這些不相信的人啊，轉向主吧，奉耶穌的名，懇切呼求父，使你們被羔羊的血洗淨後，或許能在最後的大日子，被判為無瑕、純潔、美好和潔白。",
            "jp": "おお，だから，信しん仰こうのない者ものたちよ，主しゅに立たち返かえりなさい。小こ羊ひつじの血ちによって清きよめられて，あの大おおいなる終おわりの日ひに染しみがなく，清きよく，美うつくしく，潔けっ白ぱくであると認みとめられるように，イエスの名なによって熱ねつ烈れつに御おん父ちちに叫さけび求もとめなさい。",
            "kr": "그러할진대 오 너희 믿지 아니하는 자들아, 너희는 주께로 돌이키라. 예수의 이름으로 아버지께 간절히 부르짖으라. 그리하여 혹시라도 저 큰 마지막 날에 너희가 어린 양의 피로 깨끗하게 되어, 흠 없고 정결하며 아름답고 흰 자로 발견되게 하라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et en outre, je vous parle, à vous qui niez les révélations de Dieu et dites qu’elles ont cessé, qu’il n’y a pas de révélations, ni de prophéties, ni de dons, ni de guérisons, ni de don des langues, ni d’interprétation des langues ;",
            "en": "And again I speak unto you who deny the revelations of God, and say that they are done away, that there are no revelations, nor prophecies, nor gifts, nor healing, nor speaking with tongues, and the interpretation of tongues;",
            "zh": "我再對你們那些否認神的啟示，說啟示已停止，說已沒有啟示、沒有預言、沒有恩賜、沒有治病、沒有說方言，也沒有翻譯方言的人說；",
            "jp": "さらに，神かみの啓けい示じを否ひ定ていして，啓けい示じはやんでしまった，今いまは啓けい示じも，預よ言げんも，賜たま物ものも，癒いやしも，異い言げんで語かたることも，異い言げんの解かい釈しゃくもないと言いうあなたがたにわたしは告つげる。",
            "kr": "그리고 또 내가 너희, 곧 하나님의 계시를 부인하며, 그것이 폐하여졌고, 계시도 없고, 예언도 없으며, 은사도 없고, 병 고침도 없고, 방언으로 말함도 없고, 방언을 통변함도 없다 하는 자들에게 말하노라."
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "voici, je vous le dis, celui qui nie ces choses ne connaît pas l’Évangile du Christ ; oui, il n’a pas lu les Écritures ; si oui, il ne les comprend pas.",
            "en": "Behold I say unto you, he that denieth these things knoweth not the gospel of Christ; yea, he has not read the scriptures; if so, he does not understand them.",
            "zh": "看啊，我對你們說，凡否認這些的，就是不認識基督的福音；是的，這樣的人沒有讀過經文；如果讀過，那就是不了解經文。",
            "jp": "見みよ，あなたがたに言いうが，これらのことを否ひ定ていする者ものは，キリストの福ふく音いんを知しらない者もの，まことに，聖せい文ぶんを読よんだことのない者ものである。もし読よんだことがあれば，聖せい文ぶんを理り解かいしていない。",
            "kr": "보라 내가 너희에게 이르노니, 이러한 것을 부인하는 자는 그리스도의 복음을 알지 못하는 자라, 참으로 저는 경전을 읽지 아니한 자요, 읽었더라도 그것을 깨닫지 못하는 자라."
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Car ne lisons-nous pas que Dieu est le même hier, aujourd’hui et à jamais, et qu’en lui il n’y a ni variation, ni ombre de changement ?",
            "en": "For do we not read that God is the same yesterday, today, and forever, and in him there is no variableness neither shadow of changing?",
            "zh": "我們不是讀過神是昨日、今日、永遠都一樣的，在祂沒有改變、也沒有變更的跡象嗎？",
            "jp": "神かみは昨日きのうも，今日きょうも，とこしえに変かわらない御お方かたであり，また神かみには変へん化かも変へん化かの兆きざしもないということを読よんでいないのか。",
            "kr": "하나님은 어제나 오늘이나 영원토록 동일하시며, 그에게는 변함도 없으시고, 변화하는 흔적도 없으심을 우리가 읽지 아니하느냐?"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et maintenant, si vous vous êtes imaginé un Dieu qui varie et en qui il y a une ombre de changement, alors vous vous êtes imaginé un Dieu qui n’est pas un Dieu de miracles.",
            "en": "And now, if ye have imagined up unto yourselves a god who doth vary, and in whom there is shadow of changing, then have ye imagined up unto yourselves a god who is not a God of miracles.",
            "zh": "如果你們想像出一位易變而有變更跡象的神，那麼你們便替自己想像出一位不是奇蹟之神的神了。",
            "jp": "さて，もしあなたがたが変かわることのある神かみや，変かわる兆きざしのある神かみを想そう像ぞうしているならば，あなたがたは奇き跡せきの神かみではない神かみを想そう像ぞうしているのである。",
            "kr": "또 이제 만일 너희가 너희 스스로 변화하며 변하는 흔적을 가진 신을 생각하였다면, 너희는 너희 스스로 기적의 하나님이 아닌 신을 생각한 것이라."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Mais voici, je vais vous montrer un Dieu de miracles, le Dieu d’Abraham, et le Dieu d’Isaac, et le Dieu de Jacob ; et c’est ce même Dieu qui a créé les cieux et la terre, et tout ce qui s’y trouve.",
            "en": "But behold, I will show unto you a God of miracles, even the God of Abraham, and the God of Isaac, and the God of Jacob; and it is that same God who created the heavens and the earth, and all things that in them are.",
            "zh": "但是看啊，我要向你們顯示一位奇蹟之神，就是亞伯拉罕的神、以撒的神和雅各的神；就是這同一位神創造了諸天和大地及其中的萬物。",
            "jp": "しかし見みよ，わたしはあなたがたに奇き跡せきの神かみ，すなわちアブラハムの神かみ，イサクの神かみ，ヤコブの神かみについて明あきらかにしよう。奇き跡せきの神かみは，天てん地ちとその中なかにある万ばん物ぶつを創そう造ぞうされたあの神かみである。",
            "kr": "그러나 보라, 내가 너희에게 기적의 하나님을 보이리니, 곧 아브라함의 하나님이요, 이삭의 하나님이요, 야곱의 하나님이시며, 이는 하늘과 땅과 그 가운데 있는 만물을 창조하신 바로 그 하나님이시니라."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Voici, il a créé Adam, et par Adam vint la chute de l’homme. Et à cause de la chute de l’homme vint Jésus-Christ, le Père et le Fils ; et à cause de Jésus-Christ est venue la rédemption de l’homme.",
            "en": "Behold, he created Adam, and by Adam came the fall of man. And because of the fall of man came Jesus Christ, even the Father and the Son; and because of Jesus Christ came the redemption of man.",
            "zh": "看啊，祂創造了亞當，經由亞當而有了人類的墜落。由於人類的墜落，降臨了耶穌基督，就是那父與子；由於耶穌基督，而有了人類的救贖。",
            "jp": "見みよ，神かみはアダムを造つくられた。そして，アダムによって人ひとの堕だ落らくが生しょうじ，人ひとの堕だ落らくのためにイエス・キリスト，すなわち御おん父ちちであり御おん子こである御お方かたが来こられた。そして，イエス・キリストによって人ひとの贖あがないがもたらされた。",
            "kr": "보라, 그가 아담을 창조하셨고, 아담으로 말미암아 사람의 타락이 왔으며, 사람의 타락으로 인하여 아버지요 아들이신 예수 그리스도께서 오셨으며, 예수 그리스도로 인하여 사람의 구속이 왔느니라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et à cause de la rédemption de l’homme, qui est venue par Jésus-Christ, ils sont ramenés en la présence du Seigneur ; oui, c’est en cela que tous les hommes sont rachetés, parce que la mort du Christ réalise la résurrection, qui réalise la rédemption d’un sommeil sans fin, sommeil dont tous les hommes seront réveillés par le pouvoir de Dieu, lorsque la trompette sonnera ; et ils se lèveront, petits et grands, et tous se tiendront devant sa barre, rachetés et délivrés de ce lien éternel de la mort, laquelle mort est une mort temporelle.",
            "en": "And because of the redemption of man, which came by Jesus Christ, they are brought back into the presence of the Lord; yea, this is wherein all men are redeemed, because the death of Christ bringeth to pass the resurrection, which bringeth to pass a redemption from an endless sleep, from which sleep all men shall be awakened by the power of God when the trump shall sound; and they shall come forth, both small and great, and all shall stand before his bar, being redeemed and loosed from this eternal band of death, which death is a temporal death.",
            "zh": "由於那經由耶穌基督而來的人類的救贖，他們被帶回主面前；是的，這就是所有的人得救贖的方式，因為基督的死促成了復活，復活促成了救贖，而解除了無盡的睡眠，當號角一響，所有的人都要靠著神的大能，從那睡眠中醒來，無論渺小的或偉大的，都要出來，站在祂的審判欄前，被救贖，脫離死亡的永恆枷鎖，那死亡是屬世的死亡。",
            "jp": "そして，イエス・キリストにより人ひとにもたらされた贖あがないのおかげで，人ひとは主しゅの前まえに連つれ戻もどされる。まことに，これがすべての人ひとの贖あがなわれる方ほう法ほうである。キリストの死しは復ふっ活かつをもたらし，復ふっ活かつは無む窮きゅうの眠ねむりからの贖あがないをもたらし，すべての人ひとは，ラッパが鳴なるときに，神かみの力ちからによってその眠ねむりから起おこされる。そして人ひとは，小ちいさな者ものも大おおいなる者ものも出でて来きて，すべての人ひとが肉にく体たいの死しであるこの永えい遠えんの死しの縄なわ目めから贖あがなわれ，解とき放はなされて，キリストの法ほう廷ていに立たつ。",
            "kr": "그리고 예수 그리스도로 말미암아 온 사람의 구속으로 인하여, 그들이 주의 면전으로 도로 데려옴을 입나니, 참으로 이리하여 모든 사람이 구속함을 입는 것이라. 이는 그리스도의 죽으심이 부활을 이루며, 부활은 끝없는 잠에서의 구속을 이룸이니, 나팔 소리가 날 때에 모든 사람이 하나님의 권능으로 이 잠에서 깨어날 것이라. 이에 그들이 무론 대소하고 나아와, 이 영원한 사망의 줄에서 (이 사망은 현세적 사망이라) 구속함을 입고 풀려나서 모두 그의 심판대 앞에 서게 될 것이니라."
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et alors vient le jugement du Saint sur eux ; et alors vient le moment où celui qui est souillé restera souillé, et celui qui est juste restera juste, et celui qui est heureux restera heureux, et celui qui est malheureux restera malheureux.",
            "en": "And then cometh the judgment of the Holy One upon them; and then cometh the time that he that is filthy shall be filthy still; and he that is righteous shall be righteous still; he that is happy shall be happy still; and he that is unhappy shall be unhappy still.",
            "zh": "然後那聖者的審判就要臨到他們；然後時候就來到，污穢的仍必污穢；正義的仍必正義；快樂的仍必快樂；不快樂的仍必不快樂。",
            "jp": "次ついで，聖せい者じゃの裁さばきが彼かれらに下くだる。それから，汚けがれている者ものは汚けがれているままになり，義ぎにかなった者ものは義ぎにかなった状じょう態たいにとどまり，幸しあわせな者ものは幸しあわせなままになり，不ふ幸こうな者ものは不ふ幸こうなままになる時ときが来くる。",
            "kr": "그러고 나서 거룩하신 자의 심판이 그들에게 임하며, 그러고 나서 더러운 자는 그대로 더럽고, 의로운 자는 그대로 의롭고, 행복한 자는 그대로 행복하고, 불행한 자는 그대로 불행하게 될 때가 오느니라."
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et maintenant, ô vous tous qui vous êtes imaginé un Dieu qui ne peut faire de miracles, je vous le demande : toutes ces choses dont j’ai parlé sont-elles arrivées ? La fin est-elle déjà venue ? Voici, je vous dis que non ; et Dieu n’a pas cessé d’être un Dieu de miracles.",
            "en": "And now, O all ye that have imagined up unto yourselves a god who can do no miracles, I would ask of you, have all these things passed, of which I have spoken? Has the end come yet? Behold I say unto you, Nay; and God has not ceased to be a God of miracles.",
            "zh": "現在，你們這些替自己想像出一位不能行奇蹟的神的人啊，我問你們，我講的這一切都過去了嗎？那結局到了嗎？看啊，我告訴你們，沒有，神依然是奇蹟之神。",
            "jp": "さて，おお，奇き跡せきを行おこなえない神かみを心こころに描えがいてきたすべての人ひとよ，わたしはあなたがたに尋たずねたい。わたしが述のべてきたこれらのことはすべて起おこったか。終おわりはもう来きたか。見みよ，まだであると，あなたがたに答こたえよう。また，神かみは奇き跡せきの神かみであることをやめてはおられない。",
            "kr": "이제 너희, 곧 아무 기적도 행하실 수 없는 신을 스스로 생각한 너희 모든 자들아, 내가 너희에게 묻고자 하노니 내가 말한 이 모든 일이 일어났느냐? 이미 끝이 왔느냐? 보라, 내가 너희에게 이르노니, 아니라. 그리고 하나님은 기적의 하나님이시기를 그치지 아니하셨느니라."
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Voici, les choses que Dieu a accomplies ne sont-elles pas merveilleuses à nos yeux ? Oui, et qui peut comprendre les œuvres merveilleuses de Dieu ?",
            "en": "Behold, are not the things that God hath wrought marvelous in our eyes? Yea, and who can comprehend the marvelous works of God?",
            "zh": "看啊，神行的事在我們看來不奇妙嗎？是的，誰能理解神奇妙的事工呢？",
            "jp": "見みよ，神かみが行おこなってこられたことは，わたしたちの目めに驚おどろくべきものではないだろうか。また，だれが神かみの驚おどろくべき業わざを悟さとれるであろうか。",
            "kr": "보라, 하나님이 이루신 일들이 우리 눈에 기이하지 아니하냐? 그뿐 아니라 하나님의 기이한 일들을 뉘 능히 깨닫겠느냐?"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Qui dira que ce ne fut pas un miracle que, par sa parole, le ciel et la terre soient ? Et par le pouvoir de sa parole, l’homme fut créé de la poussière de la terre ; et par le pouvoir de sa parole, des miracles ont été accomplis.",
            "en": "Who shall say that it was not a miracle that by his word the heaven and the earth should be; and by the power of his word man was created of the dust of the earth; and by the power of his word have miracles been wrought?",
            "zh": "誰說那不是奇蹟呢？藉著祂的話就有了天地；藉著祂話語的力量，用地上的塵土創造了人；藉著祂話語的力量行了許多奇蹟。",
            "jp": "神かみの言こと葉ばによって天てんと地ちがあること，また神かみの言こと葉ばの力ちからによって，人ひとが地ちのちりから造つくられたことを，奇き跡せきではないと言いう者ものはだれであろうか。神かみの言こと葉ばの力ちからによって，奇き跡せきが行おこなわれてこなかったであろうか。",
            "kr": "그의 말씀으로 하늘과 땅이 있게 되며, 그의 말씀의 권능으로 사람이 땅의 흙으로 창조되었으며, 그의 말씀의 권능으로 기적이 이루어진 것을 누가 기적이 아니었다 말하겠느냐?"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et qui dira que Jésus-Christ n’a pas fait beaucoup de grands miracles ? Et beaucoup de grands miracles furent accomplis par les mains des apôtres.",
            "en": "And who shall say that Jesus Christ did not do many mighty miracles? And there were many mighty miracles wrought by the hands of the apostles.",
            "zh": "誰說耶穌基督沒有行許多大奇蹟呢？使徒的手也行過許多大奇蹟。",
            "jp": "イエス・キリストが多おおくの偉い大だいな奇き跡せきを行おこなわれなかったと言いう者ものは，だれであろうか。使し徒とたちの手てによって行おこなわれた大おおきな奇き跡せきもたくさんあった。",
            "kr": "또 예수 그리스도께서 능한 기적을 많이 행하지 아니하셨다고 누가 말하겠느냐? 또 사도들의 손으로도 많은 능한 기적들이 이루어졌느니라."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et si des miracles furent accomplis alors, pourquoi Dieu a-t-il cessé d’être un Dieu de miracles tout en étant un Être immuable ? Et voici, je vous dis qu’il ne change pas ; si oui, il cesserait d’être Dieu ; et il ne cesse pas d’être Dieu et est un Dieu de miracles.",
            "en": "And if there were miracles wrought then, why has God ceased to be a God of miracles and yet be an unchangeable Being? And behold, I say unto you he changeth not; if so he would cease to be God; and he ceaseth not to be God, and is a God of miracles.",
            "zh": "如果那時行過奇蹟，何以神不再是奇蹟之神，卻仍是不變之神呢？看啊，我告訴你們，祂是不會變的；如果會變，祂就不再是神了；祂依然是神，而且是一位奇蹟之神。",
            "jp": "その当とう時じに数かず々かずの奇き跡せきが行おこなわれたのであれば，どうして神かみは奇き跡せきの神かみであることをやめられたのであろうか。それでいて，変かわらない御お方かたであると言いえるであろうか。見みよ，あなたがたに言いうが，神かみは変かわってはおられない。もし変かわっておられるとすれば，神かみは神かみであることをやめられたのであろう。しかし，神かみは神かみであることをやめてはおられず，今いまも奇き跡せきの神かみであられる。",
            "kr": "그리고 그때 만일 기적이 이루어졌다면, 어찌하여 하나님께서 기적의 하나님이시기를 그치시고도 오히려 불변하시는 존재이시겠느냐? 그러나 보라, 내가 너희에게 이르노니 그는 변하지 아니하시느니라. 만일 그리하신다면 그는 하나님이시기를 그치실 것이라. 그러나 그는 하나님이시기를 그치지 아니하시며, 지금도 기적의 하나님이시니라."
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et la raison pour laquelle il cesse de faire des miracles parmi les enfants des hommes, c’est parce qu’ils dégénèrent dans l’incrédulité, et s’éloignent de la voie droite, et ne connaissent pas le Dieu en qui ils devraient avoir confiance.",
            "en": "And the reason why he ceaseth to do miracles among the children of men is because that they dwindle in unbelief, and depart from the right way, and know not the God in whom they should trust.",
            "zh": "祂所以在人類兒女中停止行奇蹟，是因為他們已在不信中衰落，離了正道，並且不認識他們應當信賴的神。",
            "jp": "神かみが人ひとの子こらの中なかで奇き跡せきを行おこなうのをやめられるのは，彼かれらが不ふ信しん仰こうに陥おちいり，正ただしい道みちから離はなれ，頼たよるべき神かみを知しらないためである。",
            "kr": "또 그가 사람의 자녀들 가운데서 기적을 행하시기를 그치시는 까닭은 그들이 믿지 않음에 빠지며, 바른 길에서 떠나 그들이 의뢰해야 할 하나님을 알지 못함으로 인한 것이라."
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Voici, je vous dis que quiconque croit au Christ, ne doutant en aucune façon, tout ce qu’il demandera au Père, au nom du Christ, lui sera accordé ; et cette promesse est pour tous, pour les extrémités de la terre.",
            "en": "Behold, I say unto you that whoso believeth in Christ, doubting nothing, whatsoever he shall ask the Father in the name of Christ it shall be granted him; and this promise is unto all, even unto the ends of the earth.",
            "zh": "看啊，我告訴你們，凡相信基督，沒有絲毫懷疑的，他奉基督的名，無論向父求什麼，都必蒙賜予；這應許是給每一個人的，甚至給大地各端的人的。",
            "jp": "見みよ，あなたがたに言いうが，何なにも疑うたがわないでキリストを信しんじる者ものには，キリストの名なによって御おん父ちちに求もとめるものは何なんでも与あたえられるであろう。この約やく束そくはすべての人ひとに，すなわち地ちの果はてまで及およぶものである。",
            "kr": "볼지어다, 내가 너희에게 이르노니 누구든지 아무것도 의심하지 아니하고 그리스도를 믿는 자는, 저가 그리스도의 이름으로 아버지께 구하는 것은 무엇이든지 저에게 주시리니, 이 약속은 참으로 땅 끝에 이르기까지 모든 자에게 주시는 약속이니라."
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Car voici, ainsi dit Jésus-Christ, le Fils de Dieu, à ses disciples qui allaient demeurer, oui, et aussi à tous ses disciples, aux oreilles de la multitude : Allez par tout le monde, et prêchez l’Évangile à toute la création ;",
            "en": "For behold, thus said Jesus Christ, the Son of God, unto his disciples who should tarry, yea, and also to all his disciples, in the hearing of the multitude: Go ye into all the world, and preach the gospel to every creature;",
            "zh": "因為看啊，神的兒子耶穌基督曾在群眾聽得到的地方，對祂那些要留下來的門徒，是的，也對其他所有的門徒這樣說：你們往普天下去，傳福音給萬民聽；",
            "jp": "見みよ，神かみの御おん子こイエス・キリストは，群ぐん衆しゅうの聞きいている所ところで，この世よにとどまることになっていた御ご自じ分ぶんの弟で子したちと，ほかのすべての弟で子したちに次つぎのように言いわれた。「全ぜん世せ界かいに出でて行いって，すべての造つくられたものに福ふく音いんを宣のべ伝つたえなさい。",
            "kr": "이는 보라, 하나님의 아들 예수 그리스도께서 머물게 될 그의 제자들에게와, 또한 그의 모든 제자들에게 무리가 듣는 데서 이같이 말씀하시되, 너희는 온 세상에 나아가 만민에게 복음을 전파하라."
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Celui qui croira et qui sera baptisé sera sauvé, mais celui qui ne croira pas sera condamné ;",
            "en": "And he that believeth and is baptized shall be saved, but he that believeth not shall be damned;",
            "zh": "信而受洗的必然得救，不信的必被定罪；",
            "jp": "信しんじてバプテスマを受うける者ものは救すくわれる。しかし，信しんじない者ものは罰ばつの定さだめを受うける。",
            "kr": "또 믿고 침례를 받는 자는 구원을 얻을 것이요, 믿지 아니하는 자는 정죄를 받으리라."
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Voici les signes qui accompagneront ceux qui auront cru : En mon nom, ils chasseront les démons ; ils parleront de nouvelles langues ; ils saisiront des serpents ; et s’ils boivent quelque breuvage mortel, il ne leur fera point de mal ; ils imposeront les mains aux malades, et les malades seront guéris ;",
            "en": "And these signs shall follow them that believe—in my name shall they cast out devils; they shall speak with new tongues; they shall take up serpents; and if they drink any deadly thing it shall not hurt them; they shall lay hands on the sick and they shall recover;",
            "zh": "信的人必有這些徵兆隨著他們，就是奉我的名趕鬼，說新方言，拿起蛇來，若喝了什麼致命的東西，也必不受害，手按病人，病人就必好了；",
            "jp": "信しんじる者ものには次つぎのようなしるしが伴ともなう。すなわち，彼かれらはわたしの名なによって悪あく霊れいを追おい出だし，新あたらしい言こと葉ばを語かたり，蛇へびを取とり上あげるであろう。また彼かれらは，毒どくを飲のんでも害がいを受うけない。彼かれらが病びょう人にんに手てを置おけば，病びょう人にんは快かい復ふくする。",
            "kr": "또 믿는 자들에게는 이러한 표적이 따르리니—그들이 내 이름으로 귀신을 쫓아 내며, 새 방언으로 말하며, 뱀을 집어 올리며, 무슨 독을 마실지라도 해를 입지 아니하며, 병든 자에게 손을 얹은즉 그들이 나으리라."
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "et quiconque croira en mon nom, ne doutant en aucune façon, je lui confirmerai toutes mes paroles jusqu’aux extrémités de la terre.",
            "en": "And whosoever shall believe in my name, doubting nothing, unto him will I confirm all my words, even unto the ends of the earth.",
            "zh": "凡信我名，沒有絲毫懷疑的，我必向他證實我的每一句話，甚至向大地各端的人證實。",
            "jp": "何なにも疑うたがわないでわたしの名なを信しんじる者ものに，わたしは自じ分ぶんの言こと葉ばが確たしかであることを証しょう明めいする。地ちの果はてに至いたるまで，そのとおりにする。」",
            "kr": "또 누구든지 내 이름을 믿고 아무것도 의심하지 아니하는 자, 그에게는 내가 참으로 땅 끝에 이르기까지 나의 모든 말을 확증하여 주리라 하셨음이니라."
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et maintenant, voici, qui peut résister aux œuvres du Seigneur ? Qui peut nier ses paroles ? Qui s’élèvera contre la toute-puissance du Seigneur ? Qui méprisera les œuvres du Seigneur ? Qui méprisera les enfants du Christ ? Voici, vous tous qui méprisez les œuvres du Seigneur, car vous serez dans l’étonnement et vous périrez.",
            "en": "And now, behold, who can stand against the works of the Lord? Who can deny his sayings? Who will rise up against the almighty power of the Lord? Who will despise the works of the Lord? Who will despise the children of Christ? Behold, all ye who are despisers of the works of the Lord, for ye shall wonder and perish.",
            "zh": "現在看啊，誰能阻擋主的事工呢？誰能否定他的話呢？誰會起來對抗主無比的大能呢？誰會藐視主的事工呢？誰會藐視基督的兒女呢？看啊，你們這些藐視主事工的人，你們必驚奇並滅亡。",
            "jp": "さて見みよ，だれが主しゅの業わざに立たち向むかえるであろうか。だれが主しゅの言いわれたことを否ひ定ていできるであろうか。だれが主しゅの全ぜん能のうの力ちからに反はん抗こうして立たてるであろうか。主しゅの業わざを侮あなどる者ものがだれかいるであろうか。キリストの子こらを侮あなどる者ものが，だれかいるであろうか。見みよ，主しゅの業わざを侮あなどるすべての者ものよ，あなたがたは怪あやしみ，そして滅ほろびるであろう。",
            "kr": "이제 보라, 누가 주의 일을 대적할 수 있느냐? 누가 그의 하시는 말씀을 부인할 수 있느냐? 누가 일어나 주의 전능한 권능을 대적하겠느냐? 누가 주의 하시는 일을 멸시하겠느냐? 누가 그리스도의 자녀를 업신여기겠느냐? 볼지어다, 주의 하시는 일을 멸시하는 너희 모든 자들아, 이는 너희가 기이히 여기고 멸망할 것임이니라."
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Oh ! alors, ne méprisez pas, et ne vous étonnez pas, mais écoutez les paroles du Seigneur, et demandez au Père, au nom de Jésus, ce dont vous avez besoin. Ne doutez pas, mais croyez, et commencez comme dans les temps anciens, et venez au Seigneur de tout votre cœur, et travaillez à votre salut avec crainte et tremblement devant lui.",
            "en": "O then despise not, and wonder not, but hearken unto the words of the Lord, and ask the Father in the name of Jesus for what things soever ye shall stand in need. Doubt not, but be believing, and begin as in times of old, and come unto the Lord with all your heart, and work out your own salvation with fear and trembling before him.",
            "zh": "因此不要藐視，也不要驚奇，卻要注意聽主的話，奉耶穌的名向父祈求你們需要的任何東西。不要懷疑，只要相信，開始像古時那樣，全心歸向主，在主前恐懼戰兢完成自己的救恩。",
            "jp": "おお，だから，侮あなどってはならない。怪あやしんではならない。主しゅの言こと葉ばに聞きき従したがいなさい。そして，あなたがたが必ひつ要ようとしているものは何なんでも，イエスの名なによって御おん父ちちに求もとめなさい。疑うたがってはならない。信しんじなさい。昔むかしのようになり，心こころを尽つくして主しゅのもとに来きて，主しゅの前まえに恐おそれおののいて，自じ分ぶんの救すくいを達たっ成せいしなさい。",
            "kr": "오 그러할진대 경멸하지 말며, 기이히 여기지 말고, 도리어 주의 말씀에 귀를 기울이고, 무엇이든지 너희에게 필요한 것을 예수의 이름으로 아버지께 구하라. 의심하지 말고 믿으라. 그리고 옛적과 같이 시작하여 너희 온 마음을 다하여 주께 나아와, 그의 앞에서 두렵고 떨림으로 너희의 구원을 이루라."
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Ayez de la sagesse pendant les jours de votre épreuve ; dépouillez-vous de toute impureté ; ne demandez pas afin de tout dépenser pour vos passions, mais demandez avec une fermeté inébranlable afin de ne céder à aucune tentation, mais afin de servir le Dieu vrai et vivant.",
            "en": "Be wise in the days of your probation; strip yourselves of all uncleanness; ask not, that ye may consume it on your lusts, but ask with a firmness unshaken, that ye will yield to no temptation, but that ye will serve the true and living God.",
            "zh": "在受驗證的日子中要聰明，要除去一切不潔，不要祈求你要浪費在私欲上的事物，卻要堅定不移地祈求，使你們不會向任何誘惑屈服，使你們能事奉真實而活著的神。",
            "jp": "試ためしの生しょう涯がいにあって賢かしこくありなさい。あらゆる汚けがれを取とり除のぞきなさい。求もとめるものを自じ分ぶんの欲よく望ぼうのために無む益えきなものにせず，むしろどんな誘ゆう惑わくにも負まけないで，まことの生いける神かみに仕つかえようという，確かっ固ことした決けつ意いをもって求もとめなさい。",
            "kr": "너희의 시험의 날에 지혜로우라. 모든 부정함을 벗어 버리라. 욕망으로 쓰려고 구하지 말며, 도리어 흔들리지 아니하는 굳건함으로 구하여, 너희가 아무 유혹에도 지지 않게 하며, 참되시고 살아 계신 하나님을 섬기도록 하라."
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Veillez à ne pas être baptisés indignement ; veillez à ne pas prendre la Sainte-Cène du Christ indignement ; mais veillez à tout faire avec dignité, et faites-le au nom de Jésus-Christ, le Fils du Dieu vivant ; et si vous faites cela et persévérez jusqu’à la fin, vous ne serez en aucune façon chassés.",
            "en": "See that ye are not baptized unworthily; see that ye partake not of the sacrament of Christ unworthily; but see that ye do all things in worthiness, and do it in the name of Jesus Christ, the Son of the living God; and if ye do this, and endure to the end, ye will in nowise be cast out.",
            "zh": "切勿不配稱地受洗；切勿不配稱地領受基督的聖餐；務必配稱地做一切事，並奉活神的兒子耶穌基督的名做；如果你們這樣做，並持守到底，你們絕不會被趕出去。",
            "jp": "あなたがたは，ふさわしくないままでバプテスマを受うけることのないようにしなさい。ふさわしくないままでキリストの聖せい餐さんを受うけないようにしなさい。むしろあなたがたは，ふさわしい状じょう態たいですべてのことを行おこない，しかも，生いける神かみの御おん子こイエス・キリストの名なによって行おこなうようにしなさい。このように行おこない，最さい後ごまで堪たえ忍しのぶならば，あなたがたは決けっして追おい出だされることはないであろう。",
            "kr": "합당하지 않게 침례를 받지 않도록 주의하라. 합당하지 않게 그리스도의 성찬에 참여하지 않도록 주의하라. 오직 범사를 합당하게 행하며, 살아 계신 하나님의 아들 예수 그리스도의 이름으로 행하도록 주의하라. 너희가 이같이 행하고 끝까지 견디면 결단코 쫓겨나지 아니하리라."
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Voici, je vous parle comme si je parlais d’entre les morts ; car je sais que vous aurez mes paroles.",
            "en": "Behold, I speak unto you as though I spake from the dead; for I know that ye shall have my words.",
            "zh": "看啊，我對你們講話，就像死人說話一般，因為我知道你們會得到我的話。",
            "jp": "見みよ，わたしは今いま，死し者しゃの中なかから語かたっているかのようにあなたがたに述のべている。わたしはあなたがたが将しょう来らい，わたしの言こと葉ばを手てに入いれることを知しっているからである。",
            "kr": "보라, 내가 마치 죽은 자 가운데서 말함 같이 너희에게 말하노니, 이는 너희가 나의 말을 갖게 될 줄 내가 앎이라."
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Ne me condamnez pas à cause de mon imperfection, ni mon père à cause de son imperfection, ni ceux qui ont écrit avant lui ; mais rendez plutôt grâces à Dieu de ce qu’il vous a manifesté nos imperfections, afin que vous puissiez apprendre à être plus sages que nous ne l’avons été.",
            "en": "Condemn me not because of mine imperfection, neither my father, because of his imperfection, neither them who have written before him; but rather give thanks unto God that he hath made manifest unto you our imperfections, that ye may learn to be more wise than we have been.",
            "zh": "不要因為我的不完美譴責我，不要因我父親的不完美譴責他，也不要譴責在他之前寫紀錄的人；卻要感謝神向你們顯明了我們的缺點，好讓你們學得比我們聰明。",
            "jp": "不ふ完かん全ぜんなところがあるからということで，わたしを非ひ難なんしてはならない。わたしの父ちちをも，不ふ完かん全ぜんなところがあるからということで非ひ難なんしてはならないし，父ちちよりも前まえに書かき記しるしてきた人ひと々びとも，非ひ難なんしてはならない。むしろこれまでのわたしたちよりも，あなたがたがもっと賢かしこくなれるようにと，わたしたちの不ふ完かん全ぜんなところをあなたがたに明あきらかにしてくださった神かみに，感かん謝しゃしなさい。",
            "kr": "나의 불완전함으로 인하여 나를 정죄하지 말며, 나의 부친이나 그의 전에 기록한 이들을 그 불완전함으로 인하여 정죄하지 말라. 그보다는 오히려 우리의 불완전함을 너희에게 나타내사 너희로 우리보다 더욱 현명하게 되도록 배우게 하신 것을 하나님께 감사드리라."
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Et maintenant, voici, nous avons écrit ces annales selon notre connaissance, dans les caractères qui sont appelés parmi nous l’égyptien réformé, transmis et altérés par nous, selon notre manière de parler.",
            "en": "And now, behold, we have written this record according to our knowledge, in the characters which are called among us the reformed Egyptian, being handed down and altered by us, according to our manner of speech.",
            "zh": "現在看啊，我們已用我們稱為改良埃及文的文字，就我們所知，寫下了這部紀錄；這種文字是流傳下來後，由我們根據我們的語言習慣加以變更的。",
            "jp": "さて見みよ，わたしたちは，わたしたちの中なかで改かい良りょうエジプト文も字じと呼よばれている文も字じで，わたしたちの知しっていることに従したがってこの記き録ろくを書かいてきた。この文も字じは，わたしたちに代よ々よ伝つたえられ，わたしたちの言こと葉ばの使つかい方かたに応おうじて変かえられたものである。",
            "kr": "또 이제 보라, 우리는 우리에 의하여 전해져 내려오며 우리의 말하는 방식을 좇아 변경된 바, 우리 중에 개정된 애굽어라 일컬어지는 글자로 우리가 알고 있는 바를 따라 이를 기록하였느니라."
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "Et si nos plaques avaient été suffisamment grandes, nous aurions écrit en hébreu ; mais l’hébreu a été altéré aussi par nous ; et si nous avions pu écrire en hébreu, voici, vous n’auriez eu aucune imperfection dans nos annales.",
            "en": "And if our plates had been sufficiently large we should have written in Hebrew; but the Hebrew hath been altered by us also; and if we could have written in Hebrew, behold, ye would have had no imperfection in our record.",
            "zh": "如果我們的頁片夠大，我們就用希伯來文寫了；但希伯來文也經我們變更了；如果我們能用希伯來文寫，看啊，你們在我們的紀錄中就看不到什麼缺點了。",
            "jp": "もしわたしたちの版はんが十じゅう分ぶんに大おおきかったならば，わたしたちはヘブライ語ごで書かき記しるしたであろう。しかし，ヘブライ語ごもわたしたちによって変かえられてきた。もしわたしたちがヘブライ語ごで書かき記しるせたならば，見みよ，わたしたちの記き録ろくは不ふ完かん全ぜんなところがまったくなかったであろう。",
            "kr": "또 만일 우리의 판이 충분히 컸더라면 우리가 히브리어로 기록하였을 것이라. 그러나 히브리어 또한 우리에 의하여 변경되었느니라. 그러나 만일 우리가 히브리어로 기록할 수 있었더라면, 보라, 너희가 우리의 기록에서 불완전함을 찾아볼 수 없었으리라."
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "Mais le Seigneur sait les choses que nous avons écrites, et aussi qu’aucun autre peuple ne connaît notre langue ; et parce qu’aucun autre peuple ne connaît notre langue, il a préparé des moyens pour son interprétation.",
            "en": "But the Lord knoweth the things which we have written, and also that none other people knoweth our language; and because that none other people knoweth our language, therefore he hath prepared means for the interpretation thereof.",
            "zh": "但是主知道我們寫的事，也知道沒有別的民族懂我們的語言；並且因為沒有別的民族懂我們的語言，所以祂預備了翻譯這紀錄的工具。",
            "jp": "しかし主しゅは，わたしたちが書かき記しるしてきたことを御ご存ぞんじであり，またわたしたちの言げん語ごを知しっている民たみはほかにないということも，御ご存ぞんじである。そして，わたしたちの言げん語ごを知しっている民たみはほかにないので，主しゅはわたしたちの言げん語ごを翻ほん訳やくする手しゅ段だんを備そなえられた。",
            "kr": "그러나 주는 우리의 기록한 것과 또한 다른 아무 백성도 우리의 언어를 알지 못함을 아시나니, 그러므로 다른 아무 백성도 우리의 언어를 알지 못함으로 인하여 그는 이의 해석을 위한 방편을 마련하셨느니라."
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Et ces choses sont écrites afin que nous puissions débarrasser nos vêtements du sang de nos frères, qui ont dégénéré dans l’incrédulité.",
            "en": "And these things are written that we may rid our garments of the blood of our brethren, who have dwindled in unbelief.",
            "zh": "我們把這些事情寫了下來，使我們的衣服不致沾上我們弟兄的血，就是那些在不信中衰落的弟兄。",
            "jp": "また，これらのことを書かき記しるしたのは，不ふ信しん仰こうに陥おちいった同胞はらからの血ちが，わたしたちの衣ころもに降ふりかかるのを避さけるためである。",
            "kr": "그리고 이러한 것들은 믿지 않음에 빠져든 우리 형제들의 피가 우리 옷에 묻지 않도록 하기 위하여 기록되었더라."
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "Et voici, les choses que nous avons désirées concernant nos frères, oui, qu’ils soient ramenés à la connaissance du Christ, sont conformes aux prières de tous les saints qui ont demeuré dans le pays.",
            "en": "And behold, these things which we have desired concerning our brethren, yea, even their restoration to the knowledge of Christ, are according to the prayers of all the saints who have dwelt in the land.",
            "zh": "看啊，我們希望我們弟兄的這些事，是的，就是希望他們再認識基督這件事，是與所有曾住在此地的聖徒的禱告一致的。",
            "jp": "見みよ，わたしたちが同胞はらからについて望のぞんできたこれらのこと，まことに，彼かれらが再ふたたびキリストについて知しることができるようにすることは，この地ちに住すんでいたすべての聖せい徒とたちの祈いのりにかなっている。",
            "kr": "또 보라, 우리의 형제들에 관하여 우리가 원한 이러한 일, 곧 그들이 그리스도에 대한 지식에로 회복되는 일은 이 땅에 거하였던 모든 성도의 기도에 따른 것이라."
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Et puisse le Seigneur Jésus-Christ accorder que leurs prières soient exaucées selon leur foi ; et puisse Dieu le Père se souvenir de l’alliance qu’il a faite avec la maison d’Israël ; et puisse-t-il la bénir à jamais, par la foi au nom de Jésus-Christ. Amen.",
            "en": "And may the Lord Jesus Christ grant that their prayers may be answered according to their faith; and may God the Father remember the covenant which he hath made with the house of Israel; and may he bless them forever, through faith on the name of Jesus Christ. Amen.",
            "zh": "願主耶穌基督恩准，讓他們的禱告得以按照他們的信心蒙答覆；願父神記起祂和以色列家族立的聖約；願祂經由他們對耶穌基督的名的信心，永遠祝福他們，阿們。",
            "jp": "主しゅイエス・キリストが，信しん仰こうに応おうじて彼かれらの祈いのりを聞きき届とどけてくださるように。また父ちちなる神かみが，イスラエルの家いえと交かわされた聖せい約やくを思おもい起おこしてくださるように。そして，父ちちなる神かみが彼かれらを，イエス・キリストの名なを信しんじる信しん仰こうによって，とこしえに祝しゅく福ふくしてくださるように。アーメン。",
            "kr": "이에 주 예수 그리스도께서는 그들의 기도가 그들의 신앙대로 응답되게 하여 주시오며, 하나님 아버지께서는 이스라엘의 집과 더불어 세우신 성약을 기억하시옵고, 예수 그리스도의 이름을 믿는 신앙을 통하여 영원토록 그들을 복 주시옵소서. 아멘."
          }
        }
      ]
    }
  ]
}