{
  "book": {
    "fr": "QUATRE NÉPHI",
    "en": "FOURTH NEPHI",
    "zh": "尼腓四書"
  },
  "theme": {
    "fr": "Histoire du peuple de Néphi, selon ses annales",
    "en": "An account of the people of Nephi, according to his record.",
    "zh": "尼腓人的記事；是根據他的紀錄寫的。"
  },
  "introduction": {
    "fr": "Chapitre 1",
    "en": "Chapter 1",
    "zh": "第1章"
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "fr": "Les Néphites et les Lamanites sont tous convertis au Seigneur — Ils ont tout en commun, accomplissent des miracles et prospèrent dans le pays — Après deux siècles, des divisions, des abus, de fausses Églises et des persécutions apparaissent — Après trois cents ans, les Néphites et les Lamanites sont, les uns comme les autres, mauvais — Ammaron cache les annales sacrées. Vers 35–321 apr. J.-C.",
        "en": "The Nephites and the Lamanites are all converted unto the Lord—They have all things in common, work miracles, and prosper in the land—After two centuries, divisions, evils, false churches, and persecutions arise—After three hundred years, both the Nephites and the Lamanites are wicked—Ammaron hides up the sacred records. About A.D. 35–321.",
        "zh": "尼腓人和拉曼人都歸信主——他們凡物公用、行奇蹟，並在那地昌盛——兩世紀後，分裂、邪惡、假教會及迫害四起——三百年後，尼腓人和拉曼人都邪惡——阿摩龍藏起神聖紀錄。約主後35年至321年。"
      },
      "verses": [
        {
          "key": "verse 1",
          "text": {
            "fr": "Et il arriva que la trente-quatrième année passa, et aussi la trente-cinquième, et voici, les disciples de Jésus avaient formé une Église du Christ dans les pays alentour. Et tous ceux qui venaient à eux et se repentaient vraiment de leurs péchés étaient baptisés au nom de Jésus ; et ils recevaient aussi le Saint-Esprit.",
            "en": "And it came to pass that the thirty and fourth year passed away, and also the thirty and fifth, and behold the disciples of Jesus had formed a church of Christ in all the lands round about. And as many as did come unto them, and did truly repent of their sins, were baptized in the name of Jesus; and they did also receive the Holy Ghost.",
            "zh": "事情是這樣的，第三十四年過去了，三十五年也過去了，看啊，耶穌的門徒在周圍各地組織基督的教會。凡到他們那裡並真心悔改他們的罪的，都奉耶穌的名受了洗，並且也都接受了聖靈。"
          }
        },
        {
          "key": "verse 2",
          "text": {
            "fr": "Et il arriva que la trente-sixième année, le peuple fut entièrement converti au Seigneur, sur toute la surface du pays, tant les Néphites que les Lamanites, et il n’y avait pas de querelles ni de controverses parmi eux, et tous les hommes pratiquaient la justice les uns envers les autres.",
            "en": "And it came to pass in the thirty and sixth year, the people were all converted unto the Lord, upon all the face of the land, both Nephites and Lamanites, and there were no contentions and disputations among them, and every man did deal justly one with another.",
            "zh": "事情是這樣的，第三十六年，整個地面上的人民，不論尼腓人或拉曼人，都歸信了主，他們之間沒有紛爭，也沒有爭論，每人都彼此公正相待。"
          }
        },
        {
          "key": "verse 3",
          "text": {
            "fr": "Et ils avaient tout en commun ; c’est pourquoi il n’y avait ni riches ni pauvres, ni esclaves ni hommes libres, mais ils étaient tous affranchis et participants du don céleste.",
            "en": "And they had all things common among them; therefore there were not rich and poor, bond and free, but they were all made free, and partakers of the heavenly gift.",
            "zh": "他們凡物公用，因此沒有貧與富、束縛與自由之分，都是自由的，都享有天上的恩賜。"
          }
        },
        {
          "key": "verse 4",
          "text": {
            "fr": "Et il arriva que la trente-septième année passa aussi et il continuait à y avoir la paix dans le pays.",
            "en": "And it came to pass that the thirty and seventh year passed away also, and there still continued to be peace in the land.",
            "zh": "事情是這樣的，第三十七年也過去了，那地依舊有持續的和平。"
          }
        },
        {
          "key": "verse 5",
          "text": {
            "fr": "Et des œuvres grandes et merveilleuses furent accomplies par les disciples de Jésus, de sorte qu’ils guérissaient les malades, et ressuscitaient les morts, et faisaient marcher les estropiés, et rendaient la vue aux aveugles et l’ouïe aux sourds ; et ils accomplirent toutes sortes de miracles parmi les enfants des hommes ; et ils ne faisaient de miracles qu’au nom de Jésus.",
            "en": "And there were great and marvelous works wrought by the disciples of Jesus, insomuch that they did heal the sick, and raise the dead, and cause the lame to walk, and the blind to receive their sight, and the deaf to hear; and all manner of miracles did they work among the children of men; and in nothing did they work miracles save it were in the name of Jesus.",
            "zh": "耶穌的門徒行了偉大而奇妙的事工，他們治癒病人、使死人復生、跛子行走、瞎子看見、聾子聽見；他們在人類兒女中行各樣奇蹟；他們除了奉耶穌的名外，不奉任何名行奇蹟。"
          }
        },
        {
          "key": "verse 6",
          "text": {
            "fr": "Et ainsi passa la trente-huitième année, et aussi la trente-neuvième, et la quarante et unième, et la quarante-deuxième, oui, jusqu’à ce que quarante-neuf ans fussent passés, et aussi la cinquante et unième et la cinquante-deuxième ; oui, et même jusqu’à ce que cinquante-neuf ans fussent passés.",
            "en": "And thus did the thirty and eighth year pass away, and also the thirty and ninth, and forty and first, and the forty and second, yea, even until forty and nine years had passed away, and also the fifty and first, and the fifty and second; yea, and even until fifty and nine years had passed away.",
            "zh": "第三十八年過去了，三十九年、四十一年、四十二年，是的，直到第四十九年也都過去了；第五十一年、五十二年，是的，直到第五十九年也都過去了。"
          }
        },
        {
          "key": "verse 7",
          "text": {
            "fr": "Et le Seigneur les fit prospérer extrêmement dans le pays ; oui, de sorte qu’ils reconstruisirent des villes là où des villes avaient été brûlées.",
            "en": "And the Lord did prosper them exceedingly in the land; yea, insomuch that they did build cities again where there had been cities burned.",
            "zh": "主使他們在那地極其昌盛；是的，他們在燒毀的城市上重建城市。"
          }
        },
        {
          "key": "verse 8",
          "text": {
            "fr": "Oui, ils firent même reconstruire la grande ville de Zarahemla.",
            "en": "Yea, even that great city Zarahemla did they cause to be built again.",
            "zh": "是的，他們甚至重建了柴雷罕拉大城。"
          }
        },
        {
          "key": "verse 9",
          "text": {
            "fr": "Mais il y avait beaucoup de villes qui avaient été englouties, et des eaux étaient montées à leur place ; c’est pourquoi ces villes ne purent être rebâties.",
            "en": "But there were many cities which had been sunk, and waters came up in the stead thereof; therefore these cities could not be renewed.",
            "zh": "但是有許多城市已沉陷，被水淹沒，因此無法重建。"
          }
        },
        {
          "key": "verse 10",
          "text": {
            "fr": "Et maintenant, voici, il arriva que le peuple de Néphi devint fort, et se multiplia extrêmement vite, et devint un peuple extrêmement beau et agréable.",
            "en": "And now, behold, it came to pass that the people of Nephi did wax strong, and did multiply exceedingly fast, and became an exceedingly fair and delightsome people.",
            "zh": "現在看啊，事情是這樣的，尼腓人日漸強大，人口極為快速地增加，成為非常俊美可愛的民族。"
          }
        },
        {
          "key": "verse 11",
          "text": {
            "fr": "Et ils se mariaient, et mariaient leurs enfants, et étaient bénis, selon la multitude des promesses que le Seigneur leur avait faites.",
            "en": "And they were married, and given in marriage, and were blessed according to the multitude of the promises which the Lord had made unto them.",
            "zh": "他們男婚女嫁，並依主給予他們的許多應許而蒙受祝福。"
          }
        },
        {
          "key": "verse 12",
          "text": {
            "fr": "Et ils ne marchaient plus selon les observances et les ordonnances de la loi de Moïse ; mais ils marchaient selon les commandements qu’ils avaient reçus de leur Seigneur et de leur Dieu, persévérant dans le jeûne et la prière, et se réunissant souvent, à la fois pour prier et pour entendre la parole du Seigneur.",
            "en": "And they did not walk any more after the performances and ordinances of the law of Moses; but they did walk after the commandments which they had received from their Lord and their God, continuing in fasting and prayer, and in meeting together oft both to pray and to hear the word of the Lord.",
            "zh": "他們不再按摩西律法的儀式和教儀行事，卻按他們從主他們的神那裡接受到的誡命行事，不斷禁食祈禱，並且經常聚在一起祈禱和聆聽主的話。"
          }
        },
        {
          "key": "verse 13",
          "text": {
            "fr": "Et il arriva qu’il n’y eut pas de querelles parmi tout le peuple dans tout le pays ; mais de grands miracles étaient accomplis parmi les disciples de Jésus.",
            "en": "And it came to pass that there was no contention among all the people, in all the land; but there were mighty miracles wrought among the disciples of Jesus.",
            "zh": "事情是這樣的，那地所有的人民中都沒有紛爭；耶穌的門徒卻行了許多大奇蹟。"
          }
        },
        {
          "key": "verse 14",
          "text": {
            "fr": "Et il arriva que la soixante et onzième année passa, et aussi la soixante-douzième année, oui, en bref, jusqu’à ce que la soixante-dix-neuvième année fût passée ; oui, cent ans étaient passés, et les disciples que Jésus avait choisis étaient tous allés au paradis de Dieu, sauf les trois qui devaient demeurer ; et il y eut d’autres disciples ordonnés à leur place ; et aussi, beaucoup de cette génération avaient quitté cette vie.",
            "en": "And it came to pass that the seventy and first year passed away, and also the seventy and second year, yea, and in fine, till the seventy and ninth year had passed away; yea, even an hundred years had passed away, and the disciples of Jesus, whom he had chosen, had all gone to the paradise of God, save it were the three who should tarry; and there were other disciples ordained in their stead; and also many of that generation had passed away.",
            "zh": "事情是這樣的，第七十一年過去了，第七十二年也過去了，是的，總之，直到第七十九年過去了，是的，一百年過去了，耶穌揀選的門徒，除了三位要留下的以外，都到神的樂園去了；另有其他的門徒蒙按立，接替他們；那一代許多的人也都去世了。"
          }
        },
        {
          "key": "verse 15",
          "text": {
            "fr": "Et il arriva qu’il n’y eut pas de querelles dans le pays, à cause de l’amour de Dieu qui demeurait dans le cœur du peuple.",
            "en": "And it came to pass that there was no contention in the land, because of the love of God which did dwell in the hearts of the people.",
            "zh": "事情是這樣的，那地沒有紛爭，因為人民心中有神的愛。"
          }
        },
        {
          "key": "verse 16",
          "text": {
            "fr": "Et il n’y avait pas d’envies, ni de discordes, ni de tumultes, ni de fornications, ni de mensonges, ni de meurtres, ni aucune sorte de lasciveté ; et assurément il ne pouvait y avoir de peuple plus heureux parmi tout le peuple qui avait été créé par la main de Dieu.",
            "en": "And there were no envyings, nor strifes, nor tumults, nor whoredoms, nor lyings, nor murders, nor any manner of lasciviousness; and surely there could not be a happier people among all the people who had been created by the hand of God.",
            "zh": "沒有嫉妒、沒有不和、沒有暴動、沒有淫亂、沒有謊言、沒有謀殺，也沒有任何形式的色情；在由神的手所造的人當中，確實沒有比這人民更幸福的了。"
          }
        },
        {
          "key": "verse 17",
          "text": {
            "fr": "Il n’y avait pas de brigands, ni d’assassins, et il n’y avait pas non plus de Lamanites, ni aucune sorte d’-ites ; mais ils étaient un, enfants du Christ et héritiers du royaume de Dieu.",
            "en": "There were no robbers, nor murderers, neither were there Lamanites, nor any manner of -ites; but they were in one, the children of Christ, and heirs to the kingdom of God.",
            "zh": "沒有盜匪，沒有殺人犯，沒有拉曼人，也沒有任何什麼什麼人；他們是一體，是基督的孩子，神國的繼承人。"
          }
        },
        {
          "key": "verse 18",
          "text": {
            "fr": "Et comme ils étaient bénis ! Car le Seigneur les bénissait dans toutes leurs actions ; oui, ils furent bénis et rendus prospères jusqu’à ce que cent dix ans fussent passés ; et la première génération depuis le Christ s’en était allée, et il n’y avait pas de querelles dans tout le pays.",
            "en": "And how blessed were they! For the Lord did bless them in all their doings; yea, even they were blessed and prospered until an hundred and ten years had passed away; and the first generation from Christ had passed away, and there was no contention in all the land.",
            "zh": "他們何其幸福！因為主祝福他們所做的一切事；是的，使他們蒙福、昌盛，直到一百一十年過去了；基督以來的第一代過去了，全地沒有紛爭。"
          }
        },
        {
          "key": "verse 19",
          "text": {
            "fr": "Et il arriva que Néphi, celui qui avait tenu ces dernières annales (et il les tint sur les plaques de Néphi), mourut, et son fils Amos les tint à sa place ; et il les tint aussi sur les plaques de Néphi.",
            "en": "And it came to pass that Nephi, he that kept this last record, (and he kept it upon the plates of Nephi) died, and his son Amos kept it in his stead; and he kept it upon the plates of Nephi also.",
            "zh": "事情是這樣的，寫先前這紀錄的尼腓（他把紀錄記在尼腓片上）去世了，他的兒子阿摩司接替他記錄，他也記錄在尼腓片上。"
          }
        },
        {
          "key": "verse 20",
          "text": {
            "fr": "Et il les tint quatre-vingt-quatre ans, et il y avait toujours la paix dans le pays, sauf qu’une petite partie du peuple s’était révoltée, et avait quitté l’Église, et avait pris sur elle le nom de Lamanites ; c’est pourquoi il recommença à y avoir des Lamanites dans le pays.",
            "en": "And he kept it eighty and four years, and there was still peace in the land, save it were a small part of the people who had revolted from the church and taken upon them the name of Lamanites; therefore there began to be Lamanites again in the land.",
            "zh": "他寫了八十四年，那地仍然和平，只有一小部分人叛離教會，自稱拉曼人；因此，那地又開始有了拉曼人。"
          }
        },
        {
          "key": "verse 21",
          "text": {
            "fr": "Et il arriva qu’Amos mourut aussi (et c’était cent quatre-vingt-quatorze ans depuis la venue du Christ), et son fils Amos tint les annales à sa place ; et il les tint aussi sur les plaques de Néphi ; et elles furent aussi écrites dans le livre de Néphi, qui est ce livre.",
            "en": "And it came to pass that Amos died also, (and it was an hundred and ninety and four years from the coming of Christ) and his son Amos kept the record in his stead; and he also kept it upon the plates of Nephi; and it was also written in the book of Nephi, which is this book.",
            "zh": "事情是這樣的，阿摩司也去世了（時為基督來臨後一百九十四年），他的兒子阿摩司接替他記錄；他也記錄在尼腓片上，也寫在尼腓書——即這本書裡。"
          }
        },
        {
          "key": "verse 22",
          "text": {
            "fr": "Et il arriva que deux cents ans étaient passés ; et toute la deuxième génération avait quitté cette vie, sauf un petit nombre.",
            "en": "And it came to pass that two hundred years had passed away; and the second generation had all passed away save it were a few.",
            "zh": "事情是這樣的，兩百年過去了；除了少數人以外，第二代也都去世了。"
          }
        },
        {
          "key": "verse 23",
          "text": {
            "fr": "Et maintenant, moi, Mormon, je voudrais que vous sachiez que le peuple s’était multiplié, de sorte qu’il était répandu sur toute la surface du pays, et qu’il était devenu extrêmement riche à cause de sa prospérité dans le Christ.",
            "en": "And now I, Mormon, would that ye should know that the people had multiplied, insomuch that they were spread upon all the face of the land, and that they had become exceedingly rich, because of their prosperity in Christ.",
            "zh": "我，摩爾門，希望你們知道，這人民由於人口增加而散居在整個地面上；他們因基督而昌盛，變得非常富有。"
          }
        },
        {
          "key": "verse 24",
          "text": {
            "fr": "Et alors, cette deux cent unième année, certains parmi eux commencèrent à être enflés dans l’orgueil, portant des vêtements somptueux, et toutes sortes de perles fines, et les choses raffinées du monde.",
            "en": "And now, in this two hundred and first year there began to be among them those who were lifted up in pride, such as the wearing of costly apparel, and all manner of fine pearls, and of the fine things of the world.",
            "zh": "在這第兩百零一年，他們之中開始有人驕傲自大，如穿昂貴衣服，戴各樣華美的珍珠和世上精美的東西。"
          }
        },
        {
          "key": "verse 25",
          "text": {
            "fr": "Et à partir de ce moment-là, ils n’eurent plus leurs biens et leur subsistance en commun.",
            "en": "And from that time forth they did have their goods and their substance no more common among them.",
            "zh": "從那時起，他們不再共用物品和財產。"
          }
        },
        {
          "key": "verse 26",
          "text": {
            "fr": "Et ils commencèrent à être divisés en classes ; et ils commencèrent à s’édifier des Églises pour obtenir du gain et commencèrent à nier la vraie Église du Christ.",
            "en": "And they began to be divided into classes; and they began to build up churches unto themselves to get gain, and began to deny the true church of Christ.",
            "zh": "他們開始劃分階級，開始建立自己的教會以謀利，並且開始否認基督真正的教會。"
          }
        },
        {
          "key": "verse 27",
          "text": {
            "fr": "Et il arriva que lorsque deux cent dix ans furent passés, il y eut beaucoup d’Églises dans le pays ; oui il y eut beaucoup d’Églises qui professaient connaître le Christ, et cependant elles niaient la plus grande partie de son Évangile, de sorte qu’elles acceptaient toutes sortes de méchancetés et accordaient ce qui était sacré à ceux à qui cela avait été interdit pour cause d’indignité.",
            "en": "And it came to pass that when two hundred and ten years had passed away there were many churches in the land; yea, there were many churches which professed to know the Christ, and yet they did deny the more parts of his gospel, insomuch that they did receive all manner of wickedness, and did administer that which was sacred unto him to whom it had been forbidden because of unworthiness.",
            "zh": "事情是這樣的，兩百一十年過去時，那地已有許多教會；是的，許多教會自稱知道基督，卻否認祂大部分的福音，而接受各樣邪惡，把神聖之物給予因不配稱而被禁止領受的人。"
          }
        },
        {
          "key": "verse 28",
          "text": {
            "fr": "Et cette Église se multiplia extrêmement à cause de l’iniquité et à cause du pouvoir de Satan, qui obtenait de l’emprise sur leur cœur.",
            "en": "And this church did multiply exceedingly because of iniquity, and because of the power of Satan who did get hold upon their hearts.",
            "zh": "這教會因罪惡和那抓住人心的撒但的勢力而大量增加。"
          }
        },
        {
          "key": "verse 29",
          "text": {
            "fr": "Et puis, il y eut une autre Église qui niait le Christ ; et elle persécuta la vraie Église du Christ, à cause de son humilité et de sa croyance au Christ ; et elle la méprisait à cause des nombreux miracles qui étaient accomplis en son sein.",
            "en": "And again, there was another church which denied the Christ; and they did persecute the true church of Christ, because of their humility and their belief in Christ; and they did despise them because of the many miracles which were wrought among them.",
            "zh": "此外，另有一教會否認基督；那教會因基督真正的教會謙卑並相信基督，而迫害他們；那教會也因他們所行的許多奇蹟而蔑視他們。"
          }
        },
        {
          "key": "verse 30",
          "text": {
            "fr": "C’est pourquoi elle exerça du pouvoir et de l’autorité sur les disciples de Jésus qui demeuraient avec elle, et elle les jeta en prison ; mais par le pouvoir de la parole de Dieu qui était en eux, les prisons se fendaient en deux, et ils s’en allaient, faisant de grands miracles en son sein.",
            "en": "Therefore they did exercise power and authority over the disciples of Jesus who did tarry with them, and they did cast them into prison; but by the power of the word of God, which was in them, the prisons were rent in twain, and they went forth doing mighty miracles among them.",
            "zh": "所以他們對留在那裡的基督門徒行使權力和權威，把他們關進監牢；但門徒藉著他們裡面的神的話的力量，使監牢裂成兩半，他們到各處去，在他們之中行大奇蹟。"
          }
        },
        {
          "key": "verse 31",
          "text": {
            "fr": "Néanmoins, et malgré tous ces miracles, le peuple s’endurcit le cœur, et chercha à les tuer, tout comme les Juifs à Jérusalem avaient cherché à tuer Jésus, selon sa parole.",
            "en": "Nevertheless, and notwithstanding all these miracles, the people did harden their hearts, and did seek to kill them, even as the Jews at Jerusalem sought to kill Jesus, according to his word.",
            "zh": "然而儘管有這一切奇蹟，人民仍然硬起心來，企圖殺害他們，正如耶路撒冷的猶太人，根據耶穌所說的，企圖殺害祂一樣。"
          }
        },
        {
          "key": "verse 32",
          "text": {
            "fr": "Et on les jeta dans des fournaises ardentes, et ils en sortaient, n’ayant subi aucun mal.",
            "en": "And they did cast them into furnaces of fire, and they came forth receiving no harm.",
            "zh": "他們把他們丟進火爐，他們走了出來，沒有受到傷害。"
          }
        },
        {
          "key": "verse 33",
          "text": {
            "fr": "Et on les jeta aussi dans des antres de bêtes sauvages, et ils jouaient avec les bêtes sauvages, comme un enfant avec un agneau ; et ils en sortaient sans avoir subi de mal.",
            "en": "And they also cast them into dens of wild beasts, and they did play with the wild beasts even as a child with a lamb; and they did come forth from among them, receiving no harm.",
            "zh": "他們又把他們丟進獸穴，他們卻像小孩與羔羊玩耍那樣，與野獸玩耍；他們從其中走出來，沒有受到傷害。"
          }
        },
        {
          "key": "verse 34",
          "text": {
            "fr": "Néanmoins, le peuple s’endurcit le cœur, car il était entraîné par beaucoup de prêtres et de faux prophètes à édifier beaucoup d’Églises et à commettre toutes sortes d’iniquités. Et il frappait le peuple de Jésus ; mais le peuple de Jésus ne frappait pas en retour. Et ainsi, ils dégénérèrent, d’année en année, dans l’incrédulité et la méchanceté, jusqu’à ce que deux cent trente ans fussent passés.",
            "en": "Nevertheless, the people did harden their hearts, for they were led by many priests and false prophets to build up many churches, and to do all manner of iniquity. And they did smite upon the people of Jesus; but the people of Jesus did not smite again. And thus they did dwindle in unbelief and wickedness, from year to year, even until two hundred and thirty years had passed away.",
            "zh": "然而人民還是硬起心來，因為他們由許多祭司和假先知帶領，建立許多教會，行各樣的惡事。他們毆打耶穌的人民，但耶穌的人民並不還手。他們就這樣在不信和邪惡中衰落，年復一年，直到兩百三十年過去了。"
          }
        },
        {
          "key": "verse 35",
          "text": {
            "fr": "Et alors, il arriva, cette année-là, oui, la deux cent trente et unième année, qu’il y eut une grande division parmi le peuple.",
            "en": "And now it came to pass in this year, yea, in the two hundred and thirty and first year, there was a great division among the people.",
            "zh": "事情是這樣的，就在這一年，是的，就在第兩百三十一年，人民嚴重分裂。"
          }
        },
        {
          "key": "verse 36",
          "text": {
            "fr": "Et il arriva que, cette année-là, s’éleva un peuple qui fut appelé les Néphites, et ils étaient de vrais croyants au Christ ; et parmi eux, il y avait ceux que les Lamanites appelaient Jacobites, et Joséphites, et Zoramites ;",
            "en": "And it came to pass that in this year there arose a people who were called the Nephites, and they were true believers in Christ; and among them there were those who were called by the Lamanites—Jacobites, and Josephites, and Zoramites;",
            "zh": "事情是這樣的，在這一年，興起了一個民族，稱為尼腓人，是真正相信基督的人；他們之中有拉曼人所稱的雅各人、約瑟人和卓倫人；"
          }
        },
        {
          "key": "verse 37",
          "text": {
            "fr": "c’est pourquoi les vrais croyants au Christ et les vrais adorateurs du Christ (parmi lesquels se trouvaient les trois disciples de Jésus qui devaient demeurer) furent appelés Néphites, et Jacobites, et Joséphites, et Zoramites.",
            "en": "Therefore the true believers in Christ, and the true worshipers of Christ, (among whom were the three disciples of Jesus who should tarry) were called Nephites, and Jacobites, and Josephites, and Zoramites.",
            "zh": "因此，真正相信基督的人和真正崇拜基督的人（那三位要留在世上的耶穌門徒也在內）被稱為尼腓人、雅各人、約瑟人和卓倫人。"
          }
        },
        {
          "key": "verse 38",
          "text": {
            "fr": "Et il arriva que ceux qui rejetaient l’Évangile furent appelés Lamanites, et Lémuélites, et Ismaélites ; et ils ne dégénéraient pas dans l’incrédulité, mais ils se rebellaient volontairement contre l’Évangile du Christ ; et ils enseignaient à leurs enfants qu’ils ne devaient pas croire, comme l’avaient fait leurs pères, qui avaient dégénéré dès le commencement.",
            "en": "And it came to pass that they who rejected the gospel were called Lamanites, and Lemuelites, and Ishmaelites; and they did not dwindle in unbelief, but they did wilfully rebel against the gospel of Christ; and they did teach their children that they should not believe, even as their fathers, from the beginning, did dwindle.",
            "zh": "事情是這樣的，拒絕福音者被稱為拉曼人、雷米爾人、以實瑪利人；他們並沒有在不信中衰落，但卻故意違背基督的福音；他們教導兒女不要相信，像他們的祖先一樣，一開始就衰落了。"
          }
        },
        {
          "key": "verse 39",
          "text": {
            "fr": "Et c’était à cause de la méchanceté et de l’abomination de leurs pères, comme c’était au commencement. Et on leur enseignait à haïr les enfants de Dieu, comme on avait enseigné aux Lamanites, depuis le commencement, à haïr les enfants de Néphi.",
            "en": "And it was because of the wickedness and abomination of their fathers, even as it was in the beginning. And they were taught to hate the children of God, even as the Lamanites were taught to hate the children of Nephi from the beginning.",
            "zh": "那是因為他們祖先的邪惡和憎行，就像一開始那樣。他們被教導要恨神的兒女，就像拉曼人一開始就被教導要恨尼腓的子孫一樣。"
          }
        },
        {
          "key": "verse 40",
          "text": {
            "fr": "Et il arriva que deux cent quarante-quatre ans étaient passés, et telles étaient les affaires du peuple. Et la partie la plus méchante du peuple devint forte et devint beaucoup plus nombreuse que le peuple de Dieu.",
            "en": "And it came to pass that two hundred and forty and four years had passed away, and thus were the affairs of the people. And the more wicked part of the people did wax strong, and became exceedingly more numerous than were the people of God.",
            "zh": "事情是這樣的，兩百四十四年過去了，以上就是人民的情形。比較邪惡的那部分人民日漸強大，人數遠超過神的人民。"
          }
        },
        {
          "key": "verse 41",
          "text": {
            "fr": "Et ils continuaient toujours à s’édifier des Églises et à les orner de toutes sortes de choses précieuses. Et ainsi passèrent deux cent cinquante ans, et aussi deux cent soixante ans.",
            "en": "And they did still continue to build up churches unto themselves, and adorn them with all manner of precious things. And thus did two hundred and fifty years pass away, and also two hundred and sixty years.",
            "zh": "他們繼續建立自己的教會，用各種寶物裝飾教會。兩百五十年就這樣過去了，兩百六十年也過去了。"
          }
        },
        {
          "key": "verse 42",
          "text": {
            "fr": "Et il arriva que la partie méchante du peuple recommença à mettre sur pied les combinaisons et les serments secrets de Gadianton.",
            "en": "And it came to pass that the wicked part of the people began again to build up the secret oaths and combinations of Gadianton.",
            "zh": "事情是這樣的，邪惡的那部分人民又開始推展祕密誓約和甘大安敦幫派。"
          }
        },
        {
          "key": "verse 43",
          "text": {
            "fr": "Et aussi : le peuple qui était appelé le peuple de Néphi commença à être orgueilleux dans son cœur, à cause de son extrême richesse, et à devenir vaniteux comme ses frères, les Lamanites.",
            "en": "And also the people who were called the people of Nephi began to be proud in their hearts, because of their exceeding riches, and become vain like unto their brethren, the Lamanites.",
            "zh": "稱為尼腓人的人也因為非常富有而開始心懷驕傲，變得像他們的弟兄拉曼人那樣自負。"
          }
        },
        {
          "key": "verse 44",
          "text": {
            "fr": "Et à partir de ce moment-là, les disciples commencèrent à s’attrister pour les péchés du monde.",
            "en": "And from this time the disciples began to sorrow for the sins of the world.",
            "zh": "從這時起，門徒開始為世人的罪憂傷。"
          }
        },
        {
          "key": "verse 45",
          "text": {
            "fr": "Et il arriva que lorsque trois cents ans furent passés, le peuple de Néphi et les Lamanites étaient devenus extrêmement méchants, les uns comme les autres.",
            "en": "And it came to pass that when three hundred years had passed away, both the people of Nephi and the Lamanites had become exceedingly wicked one like unto another.",
            "zh": "事情是這樣的，三百年過去時，尼腓人和拉曼人都變得非常邪惡，不相上下。"
          }
        },
        {
          "key": "verse 46",
          "text": {
            "fr": "Et il arriva que les brigands de Gadianton se répandirent sur toute la surface du pays ; et il n’y en avait aucun qui fût juste, excepté les disciples de Jésus. Et ils amassaient de l’or et de l’argent en abondance et commerçaient dans toutes sortes de commerces.",
            "en": "And it came to pass that the robbers of Gadianton did spread over all the face of the land; and there were none that were righteous save it were the disciples of Jesus. And gold and silver did they lay up in store in abundance, and did traffic in all manner of traffic.",
            "zh": "事情是這樣的，甘大安敦盜匪在整個地面上蔓延，除了耶穌的門徒外，沒有一個義人。他們積存大量的金子和銀子，並從事各種交易。"
          }
        },
        {
          "key": "verse 47",
          "text": {
            "fr": "Et il arriva que lorsque trois cent cinq ans furent passés (et le peuple restait toujours dans la méchanceté), Amos mourut ; et son frère, Ammaron, tint les annales à sa place.",
            "en": "And it came to pass that after three hundred and five years had passed away, (and the people did still remain in wickedness) Amos died; and his brother, Ammaron, did keep the record in his stead.",
            "zh": "事情是這樣的，三百零五年過去後（人民仍舊邪惡），阿摩司去世了；他的弟弟阿摩龍接替他寫紀錄。"
          }
        },
        {
          "key": "verse 48",
          "text": {
            "fr": "Et il arriva que lorsque trois cent vingt ans furent passés, Ammaron, contraint par le Saint-Esprit, cacha les annales qui étaient sacrées, oui, toutes les annales sacrées qui avaient été transmises de génération en génération, qui étaient sacrées — et ce, jusqu’à la trois cent vingtième année depuis la venue du Christ.",
            "en": "And it came to pass that when three hundred and twenty years had passed away, Ammaron, being constrained by the Holy Ghost, did hide up the records which were sacred—yea, even all the sacred records which had been handed down from generation to generation, which were sacred—even until the three hundred and twentieth year from the coming of Christ.",
            "zh": "事情是這樣的，三百二十年過去時，阿摩龍受聖靈強制，把到基督來臨後三百二十年，代代相傳的神聖紀錄——也就是所有的神聖紀錄——藏了起來。"
          }
        },
        {
          "key": "verse 49",
          "text": {
            "fr": "Et il les cacha pour le Seigneur, afin qu’elles reviennent au reste de la maison de Jacob, selon les prophéties et les promesses du Seigneur. Et telle est la fin des annales d’Ammaron.",
            "en": "And he did hide them up unto the Lord, that they might come again unto the remnant of the house of Jacob, according to the prophecies and the promises of the Lord. And thus is the end of the record of Ammaron.",
            "zh": "他為主藏起這些紀錄，使這些紀錄能按照主的預言和應許，再傳給雅各家族的遺裔。阿摩龍的紀錄就此結束。"
          }
        }
      ]
    }
  ]
}