{
  "book": {
    "fr": "1 CORINTHIENS",
    "en": "THE FIRST EPISTLE OF PAUL THE APOSTLE TO THE",
    "zh": "哥林多前書",
    "jp": "コリント人びとへの第だい一の手紙てがみ",
    "kr": "고린도전서"
  },
  "theme": {
    "fr": "Chapitre 1",
    "en": "",
    "zh": "第1章",
    "jp": "第1章",
    "kr": "제 1 장"
  },
  "introduction": {
    "fr": "",
    "en": "Chapter 1",
    "zh": "",
    "jp": "Chapter 1",
    "kr": "Chapter 1"
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "fr": "True Saints are perfectly united in the same mind and in the same judgment—Preach the gospel and save souls—The gospel is preached by the weak and the simple.",
        "en": "True Saints are perfectly united in the same mind and in the same judgment—Preach the gospel and save souls—The gospel is preached by the weak and the simple.",
        "zh": "True Saints are perfectly united in the same mind and in the same judgment—Preach the gospel and save souls—The gospel is preached by the weak and the simple.",
        "jp": "True Saints are perfectly united in the same mind and in the same judgment—Preach the gospel and save souls—The gospel is preached by the weak and the simple.",
        "kr": "True Saints are perfectly united in the same mind and in the same judgment—Preach the gospel and save souls—The gospel is preached by the weak and the simple."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Paul, appelé à être apôtre de Jésus Christ par la volonté de Dieu, et le frère Sosthène,",
            "en": "Paul, called to be an apostle of Jesus Christ through the will of God, and Sosthenes our brother,",
            "zh": "奉　神旨意、蒙召作耶穌基督使徒的保羅、同兄弟所提尼、",
            "jp": "神かみの御旨みむねにより召めされてキリスト・イエスの使徒しととなったパウロと、兄弟きょうだいソステネから、",
            "kr": "하나님의 뜻을 따라 그리스도 예수의 사도로 부르심을 받은 바울과 형제 소스데네는"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "à l’Église de Dieu qui est à Corinthe, à ceux qui ont été sanctifiés en Jésus Christ, appelés à être saints, et à tous ceux qui invoquent en quelque lieu que ce soit le nom de notre Seigneur Jésus Christ, leur Seigneur et le nôtre :",
            "en": "Unto the church of God which is at Corinth, to them that are sanctified in Christ Jesus, called to be saints, with all that in every place call upon the name of Jesus Christ our Lord, both theirs and ours:",
            "zh": "寫信給在哥林多　神的教會、就是在基督耶穌裡成聖、蒙召作聖徒的、以及所有在各處求告我主耶穌基督之名的人．基督是他們的主、也是我們的主．",
            "jp": "コリントにある神かみの教会きょうかい、すなわち、わたしたちの主しゅイエス・キリストの御名みなを至いたる所ところで呼よび求もとめているすべての人々ひとびとと共ともに、キリスト・イエスにあってきよめられ、聖徒せいととして召めされたかたがたへ。このキリストは、わたしたちの主しゅであり、また彼かれらの主しゅであられる。",
            "kr": "고린도에 있는 하나님의 교회 곧 그리스도 예수 안에서 거룩하여지고 성도라 부르심을 받은 자들과 또 각처에서 우리의 주 곧 그들과 우리의 주 되신 예수 그리스도의 이름을 부르는 모든 자들에게"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus Christ !",
            "en": "Grace be unto you, and peace, from God our Father, and from the Lord Jesus Christ.",
            "zh": "願恩惠平安、從　神我們的父、並主耶穌基督、歸與你們。",
            "jp": "わたしたちの父ちちなる神かみと主しゅイエス・キリストから、恵めぐみと平安へいあんとが、あなたがたにあるように。",
            "kr": "하나님 우리 아버지와 주 예수 그리스도로부터 은혜와 평강이 있기를 원하노라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Je rends à mon Dieu de continuelles actions de grâces à votre sujet, pour la grâce de Dieu qui vous a été accordée en Jésus Christ.",
            "en": "I thank my God always on your behalf, for the grace of God which is given you by Jesus Christ;",
            "zh": "我常為你們感謝我的　神、因　神在基督耶穌裡所賜給你們的恩惠．",
            "jp": "わたしは、あなたがたがキリスト・イエスにあって与あたえられた神かみの恵めぐみを思おもって、いつも神かみに感謝かんしゃしている。",
            "kr": "그리스도 예수 안에서 너희에게 주신 하나님의 은혜로 말미암아 내가 너희를 위하여 항상 하나님께 감사하노니"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Car en lui vous avez été comblés de toutes les richesses qui concernent la parole et la connaissance,",
            "en": "That in every thing ye are enriched by him, in all utterance, and in all knowledge;",
            "zh": "又因你們在他裡面凡事富足、口才知識都全備．",
            "jp": "あなたがたはキリストにあって、すべてのことに、すなわち、すべての言葉ことばにもすべての知識ちしきにも恵めぐまれ、",
            "kr": "이는 너희가 그 안에서 모든 일 곧 모든 언변과 모든 지식에 풍족하므로"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "le témoignage de Christ ayant été solidement établi parmi vous,",
            "en": "Even as the testimony of Christ was confirmed in you:",
            "zh": "正如我為基督作的見證、在你們心裡得以堅固．",
            "jp": "キリストのためのあかしが、あなたがたのうちに確たしかなものとされ、",
            "kr": "그리스도의 증거가 너희 중에 견고하게 되어"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "de sorte qu’il ne vous manque aucun don, dans l’attente où vous êtes de la manifestation de notre Seigneur Jésus Christ.",
            "en": "So that ye come behind in no gift; waiting for the coming of our Lord Jesus Christ:",
            "zh": "以致你們在恩賜上沒有一樣不及人的．等候我們的主耶穌基督顯現．",
            "jp": "こうして、あなたがたは恵めぐみの賜物たまものにいささかも欠かけることがなく、わたしたちの主しゅイエス・キリストの現あらわれるのを待まち望のぞんでいる。",
            "kr": "너희가 모든 은사에 부족함이 없이 우리 주 예수 그리스도의 나타나심을 기다림이라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Il vous affermira aussi jusqu’à la fin, pour que vous soyez irréprochables au jour de notre Seigneur Jésus Christ.",
            "en": "Who shall also confirm you unto the end, that ye may be blameless in the day of our Lord Jesus Christ.",
            "zh": "他也必堅固你們到底、叫你們在我們主耶穌基督的日子、無可責備。",
            "jp": "主しゅもまた、あなたがたを最後さいごまで堅かたくささえて、わたしたちの主しゅイエス・キリストの日ひに、責せめられるところのない者ものにして下くださるであろう。",
            "kr": "주께서 너희를 우리 주 예수 그리스도의 날에 책망할 것이 없는 자로 끝까지 견고하게 하시리라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Dieu est fidèle, lui qui vous a appelés à la communion de son Fils, Jésus Christ notre Seigneur.",
            "en": "God is faithful, by whom ye were called unto the fellowship of his Son Jesus Christ our Lord.",
            "zh": "神是信實的、你們原是被他所召、好與他兒子、我們的主耶穌基督、一同得分。",
            "jp": "神かみは真実しんじつなかたである。あなたがたは神かみによって召めされ、御子みこ、わたしたちの主しゅイエス・キリストとの交まじわりに、はいらせていただいたのである。",
            "kr": "너희를 불러 그의 아들 예수 그리스도 우리 주와 더불어 교제하게 하시는 하나님은 미쁘시도다"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Je vous exhorte, frères, par le nom de notre Seigneur Jésus Christ, à tenir tous un même langage, et à ne point avoir de divisions parmi vous, mais à être parfaitement unis dans un même esprit et dans un même sentiment.",
            "en": "Now I beseech you, brethren, by the name of our Lord Jesus Christ, that ye all speak the same thing, and that there be no divisions among you; but that ye be perfectly joined together in the same mind and in the same judgment.",
            "zh": "弟兄們、我藉我們主耶穌基督的名、勸你們都說一樣的話．你們中間也不可分黨．只要一心一意彼此相合。",
            "jp": "さて兄弟きょうだいたちよ。わたしたちの主しゅイエス・キリストの名なによって、あなたがたに勧すすめる。みな語かたることを一つにし、お互たがいの間あいだに分争ぶんそうがないようにし、同おなじ心こころ、同おなじ思おもいになって、堅かたく結むすび合あっていてほしい。",
            "kr": "형제들아 내가 우리 주 예수 그리스도의 이름으로 너희를 권하노니 모두가 같은 말을 하고 너희 가운데 분쟁이 없이 같은 마음과 같은 뜻으로 온전히 합하라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Car, mes frères, j’ai appris à votre sujet, par les gens de Chloé, qu’il y a des disputes au milieu de vous.",
            "en": "For it hath been declared unto me of you, my brethren, by them which are of the house of Chloe, that there are contentions among you.",
            "zh": "因為革來氏家裡的人、曾對我提起弟兄們來、說你們中間有分爭。",
            "jp": "わたしの兄弟きょうだいたちよ。実じつは、クロエの家いえの者ものたちから、あなたがたの間あいだに争あらそいがあると聞きかされている。",
            "kr": "내 형제들아 글로에의 집 편으로 너희에 대한 말이 내게 들리니 곧 너희 가운데 분쟁이 있다는 것이라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Je veux dire que chacun de vous parle ainsi : Moi, je suis de Paul ! et moi, d’Apollos ! et moi, de Céphas ! et moi, de Christ !",
            "en": "Now this I say, that every one of you saith, I am of Paul; and I of Apollos; and I of Cephas; and I of Christ.",
            "zh": "我的意思就是你們各人說、我是屬保羅的．我是屬亞波羅的．我是屬磯法的．我是屬基督的。",
            "jp": "はっきり言いうと、あなたがたがそれぞれ、「わたしはパウロにつく」「わたしはアポロに」「わたしはケパに」「わたしはキリストに」と言いい合あっていることである。",
            "kr": "내가 이것을 말하거니와 너희가 각각 이르되 나는 바울에게, 나는 아볼로에게, 나는 게바에게, 나는 그리스도에게 속한 자라 한다는 것이니"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Christ est-il divisé ? Paul a-t-il été crucifié pour vous, ou est-ce au nom de Paul que vous avez été baptisés ?",
            "en": "Is Christ divided? was Paul crucified for you? or were ye baptized in the name of Paul?",
            "zh": "基督是分開的麼．保羅為你們釘了十字架麼．你們是奉保羅的名受了洗麼。",
            "jp": "キリストは、いくつにも分わけられたのか。パウロは、あなたがたのために十字架じゅうじかにつけられたことがあるのか。それとも、あなたがたは、パウロの名なによってバプテスマを受うけたのか。",
            "kr": "그리스도께서 어찌 나뉘었느냐 바울이 너희를 위하여 십자가에 못 박혔으며 바울의 이름으로 너희가 침례를 받았느냐"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Je rends grâces à Dieu de ce que je n’ai baptisé aucun de vous, excepté Crispus et Gaïus,",
            "en": "I thank God that I baptized none of you, but Crispus and Gaius;",
            "zh": "我感謝　神、除了基利司布並該猶以外、我沒有給你們一個人施洗．",
            "jp": "わたしは感謝かんしゃしているが、クリスポとガイオ以外いがいには、あなたがたのうちのだれにも、バプテスマを授さづけたことがない。",
            "kr": "나는 그리스보와 가이오 외에는 너희 중 아무에게도 내가 침례를 베풀지 아니한 것을 감사하노니"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "afin que personne ne dise que vous avez été baptisés en mon nom.",
            "en": "Lest any should say that I had baptized in mine own name.",
            "zh": "免得有人說、你們是奉我的名受洗。",
            "jp": "それはあなたがたがわたしの名なによってバプテスマを受うけたのだと、だれにも言いわれることのないためである。",
            "kr": "이는 아무도 나의 이름으로 침례를 받았다 말하지 못하게 하려 함이라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "J’ai encore baptisé la famille de Stéphanas ; du reste, je ne sache pas que j’aie baptisé quelque autre personne.",
            "en": "And I baptized also the household of Stephanas: besides, I know not whether I baptized any other.",
            "zh": "我也給司提反家施過洗．此外給別人施洗沒有、我卻記不清。",
            "jp": "もっとも、ステパナの家いえの者ものたちには、バプテスマを授さづけたことがある。しかし、そのほかには、だれにも授さづけた覚おぼえがない。",
            "kr": "내가 또한 스데바나 집 사람에게 침례를 베풀었고 그 외에는 다른 누구에게 침례를 베풀었는지 알지 못하노라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Ce n’est pas pour baptiser que Christ m’a envoyé, c’est pour annoncer l’Évangile, et cela sans la sagesse du langage, afin que la croix de Christ ne soit pas rendue vaine.",
            "en": "For Christ sent me not to baptize, but to preach the gospel: not with wisdom of words, lest the cross of Christ should be made of none effect.",
            "zh": "基督差遣我、原不是為施洗、乃是為傳福音．並不用智慧的言語、免得基督的十字架落了空。",
            "jp": "いったい、キリストがわたしをつかわされたのは、バプテスマを授さづけるためではなく、福音ふくいんを宣のべ伝つたえるためであり、しかも知恵ちえの言葉ことばを用もちいずに宣のべ伝つたえるためであった。それは、キリストの十字架じゅうじかが無力むりょくなものになってしまわないためなのである。",
            "kr": "그리스도께서 나를 보내심은 침례를 베풀게 하려 하심이 아니요 오직 복음을 전하게 하려 하심이로되 말의 지혜로 하지 아니함은 그리스도의 십자가가 헛되지 않게 하려 함이라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Car la prédication de la croix est une folie pour ceux qui périssent ; mais pour nous qui sommes sauvés elle est une puissance de Dieu.",
            "en": "For the preaching of the cross is to them that perish foolishness; but unto us which are saved it is the power of God.",
            "zh": "因為十字架的道理、在那滅亡的人為愚拙．在我們得救的人卻為　神的大能。",
            "jp": "十字架じゅうじかの言ことばは、滅ほろび行いく者ものには愚おろかであるが、救すくいにあずかるわたしたちには、神かみの力ちからである。",
            "kr": "십자가의 도가 멸망하는 자들에게는 미련한 것이요 구원을 받는 우리에게는 하나님의 능력이라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Aussi est-il écrit : Je détruirai la sagesse des sages, Et j’anéantirai l’intelligence des intelligents.",
            "en": "For it is written, I will destroy the wisdom of the wise, and will bring to nothing the understanding of the prudent.",
            "zh": "就如經上所記、『我要滅絕智慧人的智慧、廢棄聰明人的聰明。』",
            "jp": "すなわち、聖書せいしょに、「わたしは知者ちしゃの知恵ちえを滅ほろぼし、賢かしこい者ものの賢かしこさをむなしいものにする」と書かいてある。",
            "kr": "기록된 바 내가 지혜 있는 자들의 지혜를 멸하고 총명한 자들의 총명을 폐하리라 하였으니"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Où est le sage ? où est le scribe ? où est le disputeur de ce siècle ? Dieu n’a-t-il pas convaincu de folie la sagesse du monde ?",
            "en": "Where is the wise? where is the scribe? where is the disputer of this world? hath not God made foolish the wisdom of this world?",
            "zh": "智慧人在那裡．文士在那裡．這世上的辯士在那裡．　神豈不是叫這世上的智慧變成愚拙麼。",
            "jp": "知者ちしゃはどこにいるか。学者がくしゃはどこにいるか。この世よの論者ろんしゃはどこにいるか。神かみはこの世よの知恵ちえを、愚おろかにされたではないか。",
            "kr": "지혜 있는 자가 어디 있느냐 선비가 어디 있느냐 이 세대에 변론가가 어디 있느냐 하나님께서 이 세상의 지혜를 미련하게 하신 것이 아니냐"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Car puisque le monde, avec sa sagesse, n’a point connu Dieu dans la sagesse de Dieu, il a plu à Dieu de sauver les croyants par la folie de la prédication.",
            "en": "For after that in the wisdom of God the world by wisdom knew not God, it pleased God by the foolishness of preaching to save them that believe.",
            "zh": "世人憑自己的智慧、既不認識　神、　神就樂意用人所當作愚拙的道理、拯救那些信的人．這就是　神的智慧了。",
            "jp": "この世よは、自分じぶんの知恵ちえによって神かみを認みとめるに至いたらなかった。それは、神かみの知恵ちえにかなっている。そこで神かみは、宣教せんきょうの愚おろかさによって、信しんじる者ものを救すくうこととされたのである。",
            "kr": "하나님의 지혜에 있어서는 이 세상이 자기 지혜로 하나님을 알지 못하므로 하나님께서 전도의 미련한 것으로 믿는 자들을 구원하시기를 기뻐하셨도다"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Les Juifs demandent des miracles et les Grecs cherchent la sagesse :",
            "en": "For the Jews require a sign, and the Greeks seek after wisdom:",
            "zh": "猶太人是要神蹟、希利尼人是求智慧．",
            "jp": "ユダヤ人じんはしるしを請こい、ギリシヤ人じんは知恵ちえを求もとめる。",
            "kr": "유대인은 표적을 구하고 헬라인은 지혜를 찾으나"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "nous, nous prêchons Christ crucifié ; scandale pour les Juifs et folie pour les païens,",
            "en": "But we preach Christ crucified, unto the Jews a stumblingblock, and unto the Greeks foolishness;",
            "zh": "我們卻是傳釘十字架的基督、在猶太人為絆腳石、在外邦人為愚拙、",
            "jp": "しかしわたしたちは、十字架じゅうじかにつけられたキリストを宣のべ伝つたえる。このキリストは、ユダヤ人じんにはつまずかせるもの、異邦人いほうじんには愚おろかなものであるが、",
            "kr": "우리는 십자가에 못 박힌 그리스도를 전하니 유대인에게는 거리끼는 것이요 이방인에게는 미련한 것이로되"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "mais puissance de Dieu et sagesse de Dieu pour ceux qui sont appelés, tant Juifs que Grecs.",
            "en": "But unto them which are called, both Jews and Greeks, Christ the power of God, and the wisdom of God.",
            "zh": "但在那蒙召的、無論是猶太人、希利尼人、基督總為　神的能力、　神的智慧。",
            "jp": "召めされた者もの自身じしんにとっては、ユダヤ人じんにもギリシヤ人じんにも、神かみの力ちから、神かみの知恵ちえたるキリストなのである。",
            "kr": "오직 부르심을 받은 자들에게는 유대인이나 헬라인이나 그리스도는 하나님의 능력이요 하나님의 지혜니라"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Car la folie de Dieu est plus sage que les hommes, et la faiblesse de Dieu est plus forte que les hommes.",
            "en": "Because the foolishness of God is wiser than men; and the weakness of God is stronger than men.",
            "zh": "因　神的愚拙總比人智慧．　神的軟弱總比人強壯。",
            "jp": "神かみの愚おろかさは人ひとよりも賢かしこく、神かみの弱よわさは人ひとよりも強つよいからである。",
            "kr": "하나님의 어리석음이 사람보다 지혜롭고 하나님의 약하심이 사람보다 강하니라"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Considérez, frères, que parmi vous qui avez été appelés il n’y a ni beaucoup de sages selon la chair, ni beaucoup de puissants, ni beaucoup de nobles.",
            "en": "For ye see your calling, brethren, how that not many wise men after the flesh, not many mighty, not many noble, are called:",
            "zh": "弟兄們哪、可見你們蒙召的、按著肉體有智慧的不多、有能力的不多、有尊貴的也不多．",
            "jp": "兄弟きょうだいたちよ。あなたがたが召めされた時ときのことを考かんがえてみるがよい。人間にんげん的てきには、知恵ちえのある者ものが多おおくはなく、権力けんりょくのある者ものも多おおくはなく、身分みぶんの高たかい者ものも多おおくはいない。",
            "kr": "형제들아 너희를 부르심을 보라 육체를 따라 지혜로운 자가 많지 아니하며 능한 자가 많지 아니하며 문벌 좋은 자가 많지 아니하도다"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Mais Dieu a choisi les choses folles du monde pour confondre les sages ; Dieu a choisi les choses faibles du monde pour confondre les fortes ;",
            "en": "But God hath chosen the foolish things of the world to confound the wise; and God hath chosen the weak things of the world to confound the things which are mighty;",
            "zh": "神卻揀選了世上愚拙的、叫有智慧的羞愧．又揀選了世上軟弱的、叫那強壯的羞愧．",
            "jp": "それだのに神かみは、知者ちしゃをはずかしめるために、この世よの愚おろかな者ものを選えらび、強つよい者ものをはずかしめるために、この世よの弱よわい者ものを選えらび、",
            "kr": "그러나 하나님께서 세상의 미련한 것들을 택하사 지혜 있는 자들을 부끄럽게 하려 하시고 세상의 약한 것들을 택하사 강한 것들을 부끄럽게 하려 하시며"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "et Dieu a choisi les choses viles du monde et celles qu’on méprise, celles qui ne sont point, pour réduire à néant celles qui sont,",
            "en": "And base things of the world, and things which are despised, hath God chosen, yea, and things which are not, to bring to nought things that are:",
            "zh": "神也揀選了世上卑賤的、被人厭惡的、以及那無有的、為要廢掉那有的．",
            "jp": "有力ゆうりょくな者ものを無力むりょくな者ものにするために、この世よで身分みぶんの低ひくい者ものや軽かろんじられている者もの、すなわち、無なきに等ひとしい者ものを、あえて選えらばれたのである。",
            "kr": "하나님께서 세상의 천한 것들과 멸시 받는 것들과 없는 것들을 택하사 있는 것들을 폐하려 하시나니"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "afin que nulle chair ne se glorifie devant Dieu.",
            "en": "That no flesh should glory in his presence.",
            "zh": "使一切有血氣的、在　神面前一個也不能自誇。",
            "jp": "それは、どんな人間にんげんでも、神かみのみまえに誇ほこることがないためである。",
            "kr": "이는 아무 육체도 하나님 앞에서 자랑하지 못하게 하려 하심이라"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Or, c’est par lui que vous êtes en Jésus Christ, lequel, de par Dieu, a été fait pour nous sagesse, justice et sanctification et rédemption,",
            "en": "But of him are ye in Christ Jesus, who of God is made unto us wisdom, and righteousness, and sanctification, and redemption:",
            "zh": "但你們得在基督耶穌裡、是本乎　神、　神又使他成為我們的智慧、公義、聖潔、救贖．",
            "jp": "あなたがたがキリスト・イエスにあるのは、神かみによるのである。キリストは神かみに立たてられて、わたしたちの知恵ちえとなり、義ぎと聖せいとあがないとになられたのである。",
            "kr": "너희는 하나님으로부터 나서 그리스도 예수 안에 있고 예수는 하나님으로부터 나와서 우리에게 지혜와 의로움과 거룩함과 구원함이 되셨으니"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "afin, comme il est écrit, Que celui qui se glorifie se glorifie dans le Seigneur.",
            "en": "That, according as it is written, He that glorieth, let him glory in the Lord.",
            "zh": "如經上所記、『誇口的當指著主誇口。』",
            "jp": "それは、「誇ほこる者ものは主しゅを誇ほこれ」と書かいてあるとおりである。",
            "kr": "기록된 바 자랑하는 자는 주 안에서 자랑하라 함과 같게 하려 함이라"
          }
        }
      ]
    },
    {
      "number": 2,
      "introduction": {
        "fr": "The gospel is preached by the power of the Spirit—The Spirit reveals all things to the Saints—The unrepentant natural man cannot receive the things of the Spirit of God.",
        "en": "The gospel is preached by the power of the Spirit—The Spirit reveals all things to the Saints—The unrepentant natural man cannot receive the things of the Spirit of God.",
        "zh": "The gospel is preached by the power of the Spirit—The Spirit reveals all things to the Saints—The unrepentant natural man cannot receive the things of the Spirit of God.",
        "jp": "The gospel is preached by the power of the Spirit—The Spirit reveals all things to the Saints—The unrepentant natural man cannot receive the things of the Spirit of God.",
        "kr": "The gospel is preached by the power of the Spirit—The Spirit reveals all things to the Saints—The unrepentant natural man cannot receive the things of the Spirit of God."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Pour moi, frères, lorsque je suis allé chez vous, ce n’est pas avec une supériorité de langage ou de sagesse que je suis allé vous annoncer le témoignage de Dieu.",
            "en": "And I, brethren, when I came to you, came not with excellency of speech or of wisdom, declaring unto you the testimony of God.",
            "zh": "弟兄們、從前我到你們那裡去、並沒有用高言大智對你們宣傳　神的奧秘。",
            "jp": "兄弟きょうだいたちよ。わたしもまた、あなたがたの所ところに行いったとき、神かみのあかしを宣のべ伝つたえるのに、すぐれた言葉ことばや知恵ちえを用もちいなかった。",
            "kr": "형제들아 내가 너희에게 나아가 하나님의 증거를 전할 때에 말과 지혜의 아름다운 것으로 아니하였나니"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Car je n’ai pas eu la pensée de savoir parmi vous autre chose que Jésus Christ, et Jésus Christ crucifié.",
            "en": "For I determined not to know any thing among you, save Jesus Christ, and him crucified.",
            "zh": "因為我曾定了主意、在你們中間不知道別的、只知道耶穌基督、並他釘十字架。",
            "jp": "なぜなら、わたしはイエス・キリスト、しかも十字架じゅうじかにつけられたキリスト以外いがいのことは、あなたがたの間あいだでは何なにも知しるまいと、決心けっしんしたからである。",
            "kr": "내가 너희 중에서 예수 그리스도와 그가 십자가에 못 박히신 것 외에는 아무 것도 알지 아니하기로 작정하였음이라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Moi-même j’étais auprès de vous dans un état de faiblesse, de crainte, et de grand tremblement ;",
            "en": "And I was with you in weakness, and in fear, and in much trembling.",
            "zh": "我在你們那裡、又軟弱、又懼怕、又甚戰兢。",
            "jp": "わたしがあなたがたの所ところに行いった時ときには、弱よわくかつ恐おそれ、ひどく不安ふあんであった。",
            "kr": "내가 너희 가운데 거할 때에 약하고 두려워하고 심히 떨었노라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "et ma parole et ma prédication ne reposaient pas sur les discours persuasifs de la sagesse, mais sur une démonstration d’Esprit et de puissance,",
            "en": "And my speech and my preaching was not with enticing words of man’s wisdom, but in demonstration of the Spirit and of power:",
            "zh": "我說的話講的道、不是用智慧委婉的言語、乃是用聖靈和大能的明證．",
            "jp": "そして、わたしの言葉ことばもわたしの宣教せんきょうも、巧たくみな知恵ちえの言葉ことばによらないで、霊れいと力ちからとの証明しょうめいによったのである。",
            "kr": "내 말과 내 전도함이 설득력 있는 지혜의 말로 하지 아니하고 다만 성령의 나타나심과 능력으로 하여"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "afin que votre foi fût fondée, non sur la sagesse des hommes, mais sur la puissance de Dieu.",
            "en": "That your faith should not stand in the wisdom of men, but in the power of God.",
            "zh": "叫你們的信不在乎人的智慧、只在乎　神的大能。",
            "jp": "それは、あなたがたの信仰しんこうが人ひとの知恵ちえによらないで、神かみの力ちからによるものとなるためであった。",
            "kr": "너희 믿음이 사람의 지혜에 있지 아니하고 다만 하나님의 능력에 있게 하려 하였노라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Cependant, c’est une sagesse que nous prêchons parmi les parfaits, sagesse qui n’est pas de ce siècle, ni des chefs de ce siècle, qui vont être anéantis ;",
            "en": "Howbeit we speak wisdom among them that are perfect: yet not the wisdom of this world, nor of the princes of this world, that come to nought:",
            "zh": "然而在完全的人中、我們也講智慧．但不是這世上的智慧、也不是這世上有權有位將要敗亡之人的智慧．",
            "jp": "しかしわたしたちは、円熟えんじゅくしている者ものの間あいだでは、知恵ちえを語かたる。この知恵ちえは、この世よの者ものの知恵ちえではなく、この世よの滅ほろび行いく支配者しはいしゃたちの知恵ちえでもない。",
            "kr": "그러나 우리가 온전한 자들 중에서는 지혜를 말하노니 이는 이 세상의 지혜가 아니요 또 이 세상에서 없어질 통치자들의 지혜도 아니요"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "nous prêchons la sagesse de Dieu, mystérieuse et cachée, que Dieu, avant les siècles, avait destinée pour notre gloire,",
            "en": "But we speak the wisdom of God in a mystery, even the hidden wisdom, which God ordained before the world unto our glory:",
            "zh": "我們講的、乃是從前所隱藏、　神奧秘的智慧、就是　神在萬世以前、預定使我們得榮耀的．",
            "jp": "むしろ、わたしたちが語かたるのは、隠かくされた奥義おくぎとしての神かみの知恵ちえである。それは神かみが、わたしたちの受うける栄光えいこうのために、世よの始はじまらぬ先さきから、あらかじめ定さだめておかれたものである。",
            "kr": "오직 은밀한 가운데 있는 하나님의 지혜를 말하는 것으로서 곧 감추어졌던 것인데 하나님이 우리의 영광을 위하여 만세 전에 미리 정하신 것이라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "sagesse qu’aucun des chefs de ce siècle n’a connue, car, s’ils l’eussent connue, ils n’auraient pas crucifié le Seigneur de gloire.",
            "en": "Which none of the princes of this world knew: for had they known it, they would not have crucified the Lord of glory.",
            "zh": "這智慧世上有權有位的人沒有一個知道的．他們若知道、就不把榮耀的主釘在十字架上了．",
            "jp": "この世よの支配者しはいしゃたちのうちで、この知恵ちえを知しっていた者ものは、ひとりもいなかった。もし知しっていたなら、栄光えいこうの主しゅを十字架じゅうじかにつけはしなかったであろう。",
            "kr": "이 지혜는 이 세대의 통치자들이 한 사람도 알지 못하였나니 만일 알았더라면 영광의 주를 십자가에 못 박지 아니하였으리라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Mais, comme il est écrit, ce sont des choses que l’oeil n’a point vues, que l’oreille n’a point entendues, et qui ne sont point montées au coeur de l’homme, des choses que Dieu a préparées pour ceux qui l’aiment.",
            "en": "But as it is written, Eye hath not seen, nor ear heard, neither have entered into the heart of man, the things which God hath prepared for them that love him.",
            "zh": "如經上所記、『　神為愛他的人所預備的、是眼睛未曾看見、耳朵未曾聽見、人心也未曾想到的。』",
            "jp": "しかし、聖書せいしょに書かいてあるとおり、「目めがまだ見みず、耳みみがまだ聞きかず、人ひとの心こころに思おもい浮うかびもしなかったことを、神かみは、ご自分じぶんを愛あいする者ものたちのために備そなえられた」のである。",
            "kr": "기록된 바 하나님이 자기를 사랑하는 자들을 위하여 예비하신 모든 것은 눈으로 보지 못하고 귀로 듣지 못하고 사람의 마음으로 생각하지도 못하였다 함과 같으니라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Dieu nous les a révélées par l’Esprit. Car l’Esprit sonde tout, même les profondeurs de Dieu.",
            "en": "But God hath revealed them unto us by his Spirit: for the Spirit searcheth all things, yea, the deep things of God.",
            "zh": "只有　神藉著聖靈向我們顯明了．因為聖靈參透萬事、就是　神深奧的事也參透了。",
            "jp": "そして、それを神かみは、御霊みたまによってわたしたちに啓示けいじして下くださったのである。御霊みたまはすべてのものをきわめ、神かみの深ふかみまでもきわめるのだからである。",
            "kr": "오직 하나님이 성령으로 이것을 우리에게 보이셨으니 성령은 모든 것 곧 하나님의 깊은 것까지도 통달하시느니라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Lequel des hommes, en effet, connaît les choses de l’homme, si ce n’est l’esprit de l’homme qui est en lui ? De même, personne ne connaît les choses de Dieu, si ce n’est l’Esprit de Dieu.",
            "en": "For what man knoweth the things of a man, save the spirit of man which is in him? even so the things of God knoweth no man, but the Spirit of God.",
            "zh": "除了在人裡頭的靈、誰知道人的事．像這樣、除了　神的靈、也沒有人知道　神的事。",
            "jp": "いったい、人間にんげんの思おもいは、その内うちにある人間にんげんの霊れい以外いがいに、だれが知しっていようか。それと同おなじように神かみの思おもいも、神かみの御霊みたま以外いがいには、知しるものはない。",
            "kr": "사람의 일을 사람의 속에 있는 영 외에 누가 알리요 이와 같이 하나님의 일도 하나님의 영 외에는 아무도 알지 못하느니라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Or nous, nous n’avons pas reçu l’esprit du monde, mais l’Esprit qui vient de Dieu, afin que nous connaissions les choses que Dieu nous a données par sa grâce.",
            "en": "Now we have received, not the spirit of the world, but the spirit which is of God; that we might know the things that are freely given to us of God.",
            "zh": "我們所領受的、並不是世上的靈、乃是從　神來的靈、叫我們能知道　神開恩賜給我們的事。",
            "jp": "ところが、わたしたちが受うけたのは、この世よの霊れいではなく、神かみからの霊れいである。それによって、神かみから賜たまわった恵めぐみを悟さとるためである。",
            "kr": "우리가 세상의 영을 받지 아니하고 오직 하나님으로부터 온 영을 받았으니 이는 우리로 하여금 하나님께서 우리에게 은혜로 주신 것들을 알게 하려 하심이라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et nous en parlons, non avec des discours qu’enseigne la sagesse humaine, mais avec ceux qu’enseigne l’Esprit, employant un langage spirituel pour les choses spirituelles.",
            "en": "Which things also we speak, not in the words which man’s wisdom teacheth, but which the Holy Ghost teacheth; comparing spiritual things with spiritual.",
            "zh": "並且我們講說這些事、不是用人智慧所指教的言語、乃是用聖靈所指教的言語、將屬靈的話、解釋屬靈的事。〔或作將屬靈的事講與屬靈的人〕",
            "jp": "この賜物たまものについて語かたるにも、わたしたちは人間にんげんの知恵ちえが教おしえる言葉ことばを用もちいないで、御霊みたまの教おしえる言葉ことばを用もちい、霊れいによって霊れいのことを解釈かいしゃくするのである。",
            "kr": "우리가 이것을 말하거니와 사람의 지혜가 가르친 말로 아니하고 오직 성령께서 가르치신 것으로 하니 영적인 일은 영적인 것으로 분별하느니라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Mais l’homme animal ne reçoit pas les choses de l’Esprit de Dieu, car elles sont une folie pour lui, et il ne peut les connaître, parce que c’est spirituellement qu’on en juge.",
            "en": "But the natural man receiveth not the things of the Spirit of God: for they are foolishness unto him: neither can he know them, because they are spiritually discerned.",
            "zh": "然而屬血氣的人不領會　神聖靈的事、反倒以為愚拙．並且不能知道、因為這些事惟有屬靈的人纔能看透。",
            "jp": "生うまれながらの人ひとは、神かみの御霊みたまの賜物たまものを受うけいれない。それは彼かれには愚おろかなものだからである。また、御霊みたまによって判断はんだんされるべきであるから、彼かれはそれを理解りかいすることができない。",
            "kr": "육에 속한 사람은 하나님의 성령의 일들을 받지 아니하나니 이는 그것들이 그에게는 어리석게 보임이요, 또 그는 그것들을 알 수도 없나니 그러한 일은 영적으로 분별되기 때문이라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "L’homme spirituel, au contraire, juge de tout, et il n’est lui-même jugé par personne.",
            "en": "But he that is spiritual judgeth all things, yet he himself is judged of no man.",
            "zh": "屬靈的人能看透萬事、卻沒有一人能看透了他。",
            "jp": "しかし、霊れいの人ひとは、すべてのものを判断はんだんするが、自分じぶん自身じしんはだれからも判断はんだんされることはない。",
            "kr": "신령한 자는 모든 것을 판단하나 자기는 아무에게도 판단을 받지 아니하느니라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Car Qui a connu la pensée du Seigneur, Pour l’instruire ? Or nous, nous avons la pensée de Christ.",
            "en": "For who hath known the mind of the Lord, that he may instruct him? But we have the mind of Christ.",
            "zh": "誰曾知道主的心去教導他呢．但我們是有基督的心了。",
            "jp": "「だれが主しゅの思おもいを知しって、彼かれを教おしえることができようか」。しかし、わたしたちはキリストの思おもいを持もっている。",
            "kr": "누가 주의 마음을 알아서 주를 가르치겠느냐 그러나 우리가 그리스도의 마음을 가졌느니라"
          }
        }
      ]
    },
    {
      "number": 3,
      "introduction": {
        "fr": "Milk comes before meat in the Church—Men’s works will be tried by fire—The Saints are the temple of God, and if they are faithful, they will inherit all things.",
        "en": "Milk comes before meat in the Church—Men’s works will be tried by fire—The Saints are the temple of God, and if they are faithful, they will inherit all things.",
        "zh": "Milk comes before meat in the Church—Men’s works will be tried by fire—The Saints are the temple of God, and if they are faithful, they will inherit all things.",
        "jp": "Milk comes before meat in the Church—Men’s works will be tried by fire—The Saints are the temple of God, and if they are faithful, they will inherit all things.",
        "kr": "Milk comes before meat in the Church—Men’s works will be tried by fire—The Saints are the temple of God, and if they are faithful, they will inherit all things."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Pour moi, frères, ce n’est pas comme à des hommes spirituels que j’ai pu vous parler, mais comme à des hommes charnels, comme à des enfants en Christ.",
            "en": "And I, brethren, could not speak unto you as unto spiritual, but as unto carnal, even as unto babes in Christ.",
            "zh": "弟兄們、我從前對你們說話、不能把你們當作屬靈的、只得把你們當作屬肉體、在基督裡為嬰孩的。",
            "jp": "兄弟きょうだいたちよ。わたしはあなたがたには、霊れいの人ひとに対たいするように話はなすことができず、むしろ、肉にくに属ぞくする者もの、すなわち、キリストにある幼おさな子ごに話はなすように話はなした。",
            "kr": "형제들아 내가 신령한 자들을 대함과 같이 너희에게 말할 수 없어서 육신에 속한 자 곧 그리스도 안에서 어린 아이들을 대함과 같이 하노라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Je vous ai donné du lait, non de la nourriture solide, car vous ne pouviez pas la supporter ; et vous ne le pouvez pas même à présent, parce que vous êtes encore charnels.",
            "en": "I have fed you with milk, and not with meat: for hitherto ye were not able to bear it, neither yet now are ye able.",
            "zh": "我是用奶餵你們、沒有用飯餵你們．那時你們不能喫、就是如今還是不能。",
            "jp": "あなたがたに乳ちちを飲のませて、堅かたい食物しょくもつは与あたえなかった。食たべる力ちからが、まだあなたがたになかったからである。今いまになってもその力ちからがない。",
            "kr": "내가 너희를 젖으로 먹이고 밥으로 아니하였노니 이는 너희가 감당하지 못하였음이거니와 지금도 못하리라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "En effet, puisqu’il y a parmi vous de la jalousie et des disputes, n’êtes-vous pas charnels, et ne marchez-vous pas selon l’homme ?",
            "en": "For ye are yet carnal: for whereas there is among you envying, and strife, and divisions, are ye not carnal, and walk as men?",
            "zh": "你們仍是屬肉體的．因為在你們中間有嫉妒分爭、這豈不是屬乎肉體、照著世人的樣子行麼。",
            "jp": "あなたがたはまだ、肉にくの人ひとだからである。あなたがたの間あいだに、ねたみや争あらそいがあるのは、あなたがたが肉にくの人ひとであって、普通ふつうの人間にんげんのように歩あるいているためではないか。",
            "kr": "너희는 아직도 육신에 속한 자로다 너희 가운데 시기와 분쟁이 있으니 어찌 육신에 속하여 사람을 따라 행함이 아니리요"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Quand l’un dit : Moi, je suis de Paul ! et un autre : Moi, d’Apollos ! n’êtes-vous pas des hommes ?",
            "en": "For while one saith, I am of Paul; and another, I am of Apollos; are ye not carnal?",
            "zh": "有說、我是屬保羅的．有說、我是屬亞波羅的．這豈不是你們和世人一樣麼。",
            "jp": "すなわち、ある人ひとは「わたしはパウロに」と言いい、ほかの人ひとは「わたしはアポロに」と言いっているようでは、あなたがたは普通ふつうの人間にんげんではないか。",
            "kr": "어떤 이는 말하되 나는 바울에게라 하고 다른 이는 나는 아볼로에게라 하니 너희가 육의 사람이 아니리요"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Qu’est-ce donc qu’Apollos, et qu’est-ce que Paul ? Des serviteurs, par le moyen desquels vous avez cru, selon que le Seigneur l’a donné à chacun.",
            "en": "Who then is Paul, and who is Apollos, but ministers by whom ye believed, even as the Lord gave to every man?",
            "zh": "亞波羅算甚麼．保羅算甚麼．無非是執事、照主所賜給他們各人的、引導你們相信。",
            "jp": "アポロは、いったい、何者なにものか。また、パウロは何者なにものか。あなたがたを信仰しんこうに導みちびいた人ひとにすぎない。しかもそれぞれ、主しゅから与あたえられた分ぶんに応おうじて仕つかえているのである。",
            "kr": "그런즉 아볼로는 무엇이며 바울은 무엇이냐 그들은 주께서 각각 주신 대로 너희로 하여금 믿게 한 사역자들이니라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "J’ai planté, Apollos a arrosé, mais Dieu a fait croître,",
            "en": "I have planted, Apollos watered; but God gave the increase.",
            "zh": "我栽種了、亞波羅澆灌了．惟有　神叫他生長。",
            "jp": "わたしは植うえ、アポロは水みずをそそいだ。しかし成長せいちょうさせて下くださるのは、神かみである。",
            "kr": "나는 심었고 아볼로는 물을 주었으되 오직 하나님께서 자라나게 하셨나니"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "en sorte que ce n’est pas celui qui plante qui est quelque chose, ni celui qui arrose, mais Dieu qui fait croître.",
            "en": "So then neither is he that planteth any thing, neither he that watereth; but God that giveth the increase.",
            "zh": "可見栽種的算不得甚麼、澆灌的也算不得甚麼．只在那叫他生長的　神。",
            "jp": "だから、植うえる者ものも水みずをそそぐ者ものも、ともに取とるに足たりない。大事だいじなのは、成長せいちょうさせて下くださる神かみのみである。",
            "kr": "그런즉 심는 이나 물 주는 이는 아무 것도 아니로되 오직 자라게 하시는 이는 하나님뿐이니라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Celui qui plante et celui qui arrose sont égaux, et chacun recevra sa propre récompense selon son propre travail.",
            "en": "Now he that planteth and he that watereth are one: and every man shall receive his own reward according to his own labour.",
            "zh": "栽種的和澆灌的都是一樣．但將來各人要照自己的工夫、得自己的賞賜。",
            "jp": "植うえる者ものと水みずをそそぐ者ものとは一つであって、それぞれその働はたらきに応おうじて報酬ほうしゅうを得えるであろう。",
            "kr": "심는 이와 물 주는 이는 한가지이나 각각 자기가 일한 대로 자기의 상을 받으리라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Car nous sommes ouvriers avec Dieu. Vous êtes le champ de Dieu, l’édifice de Dieu.",
            "en": "For we are labourers together with God: ye are God’s husbandry, ye are God’s building.",
            "zh": "因為我們是與　神同工的．你們是　神所耕種的田地、所建造的房屋。",
            "jp": "わたしたちは神かみの同労者どうろうしゃである。あなたがたは神かみの畑はたけであり、神かみの建物たてものである。",
            "kr": "우리는 하나님의 동역자들이요 너희는 하나님의 밭이요 하나님의 집이니라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Selon la grâce de Dieu qui m’a été donnée, j’ai posé le fondement comme un sage architecte, et un autre bâtit dessus. Mais que chacun prenne garde à la manière dont il bâtit dessus.",
            "en": "According to the grace of God which is given unto me, as a wise masterbuilder, I have laid the foundation, and another buildeth thereon. But let every man take heed how he buildeth thereupon.",
            "zh": "我照　神所給我的恩、好像一個聰明的工頭、立好了根基、有別人在上面建造．只是各人要謹慎怎樣在上面建造。",
            "jp": "神かみから賜たまわった恵めぐみによって、わたしは熟練じゅくれんした建築けんちく師しのように、土台どだいをすえた。そして他たの人ひとがその上うえに家いえを建たてるのである。しかし、どういうふうに建たてるか、それぞれ気きをつけるがよい。",
            "kr": "내게 주신 하나님의 은혜를 따라 내가 지혜로운 건축자와 같이 터를 닦아 두매 다른 이가 그 위에 세우나 그러나 각각 어떻게 그 위에 세울까를 조심할지니라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Car personne ne peut poser un autre fondement que celui qui a été posé, savoir Jésus Christ.",
            "en": "For other foundation can no man lay than that is laid, which is Jesus Christ.",
            "zh": "因為那已經立好的根基、就是耶穌基督、此外沒有人能立別的根基。",
            "jp": "なぜなら、すでにすえられている土台どだい以外いがいのものをすえることは、だれにもできない。そして、この土台どだいはイエス・キリストである。",
            "kr": "이 닦아 둔 것 외에 능히 다른 터를 닦아 둘 자가 없으니 이 터는 곧 예수 그리스도라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Or, si quelqu’un bâtit sur ce fondement avec de l’or, de l’argent, des pierres précieuses, du bois, du foin, du chaume, l’oeuvre de chacun sera manifestée ;",
            "en": "Now if any man build upon this foundation gold, silver, precious stones, wood, hay, stubble;",
            "zh": "若有人用金、銀、寶石、草木、禾楷、在這根基上建造．",
            "jp": "この土台どだいの上うえに、だれかが金きん、銀ぎん、宝石ほうせき、木き、草くさ、または、わらを用もちいて建たてるならば、",
            "kr": "만일 누구든지 금이나 은이나 보석이나 나무나 풀이나 짚으로 이 터 위에 세우면"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "car le jour la fera connaître, parce qu’elle se révèlera dans le feu, et le feu éprouvera ce qu’est l’oeuvre de chacun.",
            "en": "Every man’s work shall be made manifest: for the day shall declare it, because it shall be revealed by fire; and the fire shall try every man’s work of what sort it is.",
            "zh": "各人的工程必然顯露．因為那日子要將他表明出來、有火發現．這火要試驗各人的工程怎樣。",
            "jp": "それぞれの仕事しごとは、はっきりとわかってくる。すなわち、かの日ひは火ひの中なかに現あらわれて、それを明あきらかにし、またその火ひは、それぞれの仕事しごとがどんなものであるかを、ためすであろう。",
            "kr": "각 사람의 공적이 나타날 터인데 그 날이 공적을 밝히리니 이는 불로 나타내고 그 불이 각 사람의 공적이 어떠한 것을 시험할 것임이라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Si l’oeuvre bâtie par quelqu’un sur le fondement subsiste, il recevra une récompense.",
            "en": "If any man’s work abide which he hath built thereupon, he shall receive a reward.",
            "zh": "人在那根基上所建造的工程、若存得住、他就要得賞賜。",
            "jp": "もしある人ひとの建たてた仕事しごとがそのまま残れば、その人ひとは報酬ほうしゅうを受うけるが、",
            "kr": "만일 누구든지 그 위에 세운 공적이 그대로 있으면 상을 받고"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Si l’oeuvre de quelqu’un est consumée, il perdra sa récompense ; pour lui, il sera sauvé, mais comme au travers du feu.",
            "en": "If any man’s work shall be burned, he shall suffer loss: but he himself shall be saved; yet so as by fire.",
            "zh": "人的工程若被燒了、他就要受虧損．自己卻要得救．雖然得救乃像從火裡經過的一樣。",
            "jp": "その仕事しごとが焼やけてしまえば、損失そんしつを被こうむるであろう。しかし彼かれ自身じしんは、火ひの中なかをくぐってきた者もののようにではあるが、救すくわれるであろう。",
            "kr": "누구든지 그 공적이 불타면 해를 받으리니 그러나 자신은 구원을 받되 불 가운데서 받은 것 같으리라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Ne savez-vous pas que vous êtes le temple de Dieu, et que l’Esprit de Dieu habite en vous ?",
            "en": "Know ye not that ye are the temple of God, and that the Spirit of God dwelleth in you?",
            "zh": "豈不知你們是　神的殿、　神的靈住在你們裡頭麼。",
            "jp": "あなたがたは神かみの宮みやであって、神かみの御霊みたまが自分じぶんのうちに宿やどっていることを知しらないのか。",
            "kr": "너희는 너희가 하나님의 성전인 것과 하나님의 성령이 너희 안에 계시는 것을 알지 못하느냐"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Si quelqu’un détruit le temple de Dieu, Dieu le détruira ; car le temple de Dieu est saint, et c’est ce que vous êtes.",
            "en": "If any man defile the temple of God, him shall God destroy; for the temple of God is holy, which temple ye are.",
            "zh": "若有人毀壞　神的殿、　神必要毀壞那人．因為　神的殿是聖的、這殿就是你們。",
            "jp": "もし人ひとが、神かみの宮みやを破壊はかいするなら、神かみはその人ひとを滅ほろぼすであろう。なぜなら、神かみの宮みやは聖せいなるものであり、そして、あなたがたはその宮みやなのだからである。",
            "kr": "누구든지 하나님의 성전을 더럽히면 하나님이 그 사람을 멸하시리라 하나님의 성전은 거룩하니 너희도 그러하니라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Que nul ne s’abuse lui-même : si quelqu’un parmi vous pense être sage selon ce siècle, qu’il devienne fou, afin de devenir sage.",
            "en": "Let no man deceive himself. If any man among you seemeth to be wise in this world, let him become a fool, that he may be wise.",
            "zh": "人不可自欺．你們中間若有人、在這世界自以為有智慧、倒不如變作愚拙、好成為有智慧的。",
            "jp": "だれも自分じぶんを欺あざむいてはならない。もしあなたがたのうちに、自分じぶんがこの世よの知者ちしゃだと思おもう人ひとがいるなら、その人ひとは知者ちしゃになるために愚おろかになるがよい。",
            "kr": "아무도 자신을 속이지 말라 너희 중에 누구든지 이 세상에서 지혜 있는 줄로 생각하거든 어리석은 자가 되라 그리하여야 지혜로운 자가 되리라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Car la sagesse de ce monde est une folie devant Dieu. Aussi est-il écrit : Il prend les sages dans leur ruse.",
            "en": "For the wisdom of this world is foolishness with God. For it is written, He taketh the wise in their own craftiness.",
            "zh": "因這世界的智慧、在　神看是愚拙．如經上記著說、『主叫有智慧的中了自己的詭計。』",
            "jp": "なぜなら、この世よの知恵ちえは、神かみの前まえでは愚おろかなものだからである。「神かみは、知者ちしゃたちをその悪知恵わるぢえによって捕とらえる」と書かいてあり、",
            "kr": "이 세상 지혜는 하나님께 어리석은 것이니 기록된 바 하나님은 지혜 있는 자들로 하여금 자기 꾀에 빠지게 하시는 이라 하였고"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et encore : Le Seigneur connaît les pensées des sages, Il sait qu’elles sont vaines.",
            "en": "And again, The Lord knoweth the thoughts of the wise, that they are vain.",
            "zh": "又說、『主知道智慧人的意念是虛妄的。』",
            "jp": "更さらにまた、「主しゅは、知者ちしゃたちの論議ろんぎのむなしいことをご存ぞんじである」と書かいてある。",
            "kr": "또 주께서 지혜 있는 자들의 생각을 헛것으로 아신다 하셨느니라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Que personne donc ne mette sa gloire dans des hommes ; car tout est à vous,",
            "en": "Therefore let no man glory in men. For all things are yours;",
            "zh": "所以無論誰、都不可拿人誇口．因為萬有全是你們的．",
            "jp": "だから、だれも人間にんげんを誇ほこってはいけない。すべては、あなたがたのものなのである。",
            "kr": "그런즉 누구든지 사람을 자랑하지 말라 만물이 다 너희 것임이라"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "soit Paul, soit Apollos, soit Céphas, soit le monde, soit la vie, soit la mort, soit les choses présentes, soit les choses à venir.",
            "en": "Whether Paul, or Apollos, or Cephas, or the world, or life, or death, or things present, or things to come; all are yours;",
            "zh": "或保羅、或亞波羅、或磯法、或世界、或生、或死、或現今的事、或將來的事、全是你們的．",
            "jp": "パウロも、アポロも、ケパも、世界せかいも、生せいも、死しも、現在げんざいのものも、将来しょうらいのものも、ことごとく、あなたがたのものである。",
            "kr": "바울이나 아볼로나 게바나 세계나 생명이나 사망이나 지금 것이나 장래 것이나 다 너희의 것이요"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Tout est à vous ; et vous êtes à Christ, et Christ est à Dieu.",
            "en": "And ye are Christ’s; and Christ is God’s.",
            "zh": "並且你們是屬基督的．基督又是屬　神的。",
            "jp": "そして、あなたがたはキリストのもの、キリストは神かみのものである。",
            "kr": "너희는 그리스도의 것이요 그리스도는 하나님의 것이니라"
          }
        }
      ]
    },
    {
      "number": 4,
      "introduction": {
        "fr": "Christ’s ministers must be faithful—The Apostles suffer, minister, and keep the faith—The kingdom of God is not in word but in power.",
        "en": "Christ’s ministers must be faithful—The Apostles suffer, minister, and keep the faith—The kingdom of God is not in word but in power.",
        "zh": "Christ’s ministers must be faithful—The Apostles suffer, minister, and keep the faith—The kingdom of God is not in word but in power.",
        "jp": "Christ’s ministers must be faithful—The Apostles suffer, minister, and keep the faith—The kingdom of God is not in word but in power.",
        "kr": "Christ’s ministers must be faithful—The Apostles suffer, minister, and keep the faith—The kingdom of God is not in word but in power."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Ainsi, qu’on nous regarde comme des serviteurs de Christ, et des dispensateurs des mystères de Dieu.",
            "en": "Let a man so account of us, as of the ministers of Christ, and stewards of the mysteries of God.",
            "zh": "人應當以我們為基督的執事、為　神奧秘事的管家。",
            "jp": "このようなわけだから、人ひとはわたしたちを、キリストに仕つかえる者もの、神かみの奥義おくぎを管理かんりしている者ものと見みるがよい。",
            "kr": "사람이 마땅히 우리를 그리스도의 일꾼이요 하나님의 비밀을 맡은 자로 여길지어다"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Du reste, ce qu’on demande des dispensateurs, c’est que chacun soit trouvé fidèle.",
            "en": "Moreover it is required in stewards, that a man be found faithful.",
            "zh": "所求於管家的、是要他有忠心。",
            "jp": "この場合ばあい、管理者かんりしゃに要求ようきゅうされているのは、忠実ちゅうじつであることである。",
            "kr": "그리고 맡은 자들에게 구할 것은 충성이니라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Pour moi, il m’importe fort peu d’être jugé par vous, ou par un tribunal humain. Je ne me juge pas non plus moi-même, car je ne me sens coupable de rien ;",
            "en": "But with me it is a very small thing that I should be judged of you, or of man’s judgment: yea, I judge not mine own self.",
            "zh": "我被你們論斷、或被別人論斷、我都以為極小的事．連我自己也不論斷自己。",
            "jp": "わたしはあなたがたにさばかれたり、人間にんげんの裁判さいばんにかけられたりしても、なんら意いに介かいしない。いや、わたしは自分じぶんをさばくこともしない。",
            "kr": "너희에게나 다른 사람에게나 판단 받는 것이 내게는 매우 작은 일이라 나도 나를 판단하지 아니하노니"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "mais ce n’est pas pour cela que je suis justifié. Celui qui me juge, c’est le Seigneur.",
            "en": "For I know nothing by myself; yet am I not hereby justified: but he that judgeth me is the Lord.",
            "zh": "我雖不覺得自己有錯、卻也不能因此得以稱義。但判斷我的乃是主。",
            "jp": "わたしは自みずから省かえりみて、なんらやましいことはないが、それで義ぎとされているわけではない。わたしをさばくかたは、主しゅである。",
            "kr": "내가 자책할 아무 것도 깨닫지 못하나 이로 말미암아 의롭다 함을 얻지 못하노라 다만 나를 심판하실 이는 주시니라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "C’est pourquoi ne jugez de rien avant le temps, jusqu’à ce que vienne le Seigneur, qui mettra en lumière ce qui est caché dans les ténèbres, et qui manifestera les desseins des coeurs. Alors chacun recevra de Dieu la louange qui lui sera due.",
            "en": "Therefore judge nothing before the time, until the Lord come, who both will bring to light the hidden things of darkness, and will make manifest the counsels of the hearts: and then shall every man have praise of God.",
            "zh": "所以時候未到、甚麼都不要論斷、只等主來、他要照出暗中的隱情、顯明人心的意念。那時各人要從　神那裡得著稱讚。",
            "jp": "だから、主しゅがこられるまでは、何事なにごとについても、先さき走ばしりをしてさばいてはいけない。主しゅは暗くらい中なかに隠かくれていることを明あかるみに出だし、心こころの中なかで企くわだてられていることを、あらわにされるであろう。その時ときには、神かみからそれぞれほまれを受うけるであろう。",
            "kr": "그러므로 때가 이르기 전 곧 주께서 오시기까지 아무 것도 판단하지 말라 그가 어둠에 감추인 것들을 드러내고 마음의 뜻을 나타내시리니 그 때에 각 사람에게 하나님으로부터 칭찬이 있으리라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "C’est à cause de vous, frères, que j’ai fait de ces choses une application à ma personne et à celle d’Apollos, afin que vous appreniez en nos personnes à ne pas aller au delà de ce qui est écrit, et que nul de vous ne conçoive de l’orgueil en faveur de l’un contre l’autre.",
            "en": "And these things, brethren, I have in a figure transferred to myself and to Apollos for your sakes; that ye might learn in us not to think of men above that which is written, that no one of you be puffed up for one against another.",
            "zh": "弟兄們、我為你們的緣故、拿這些事轉比自己和亞波羅．叫你們效法我們不可過於聖經所記．免得你們自高自大、貴重這個、輕看那個。",
            "jp": "兄弟きょうだいたちよ。これらのことをわたし自身じしんとアポロとに当あてはめて言いって聞きかせたが、それはあなたがたが、わたしたちを例れいにとって、「しるされている定さだめを越こえない」ことを学まなび、ひとりの人ひとをあがめ、ほかの人ひとを見みさげて高たかぶることのないためである。",
            "kr": "형제들아 내가 너희를 위하여 이 일에 나와 아볼로를 들어서 본을 보였으니 이는 너희로 하여금 기록된 말씀 밖으로 넘어가지 말라 한 것을 우리에게서 배워 서로 대적하여 교만한 마음을 가지지 말게 하려 함이라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Car qui est-ce qui te distingue ? Qu’as-tu que tu n’aies reçu ? Et si tu l’as reçu, pourquoi te glorifies-tu, comme si tu ne l’avais pas reçu ?",
            "en": "For who maketh thee to differ from another? and what hast thou that thou didst not receive? now if thou didst receive it, why dost thou glory, as if thou hadst not received it?",
            "zh": "使你與人不同的是誰呢．你有甚麼不是領受的呢．若是領受的、為何自誇、彷彿不是領受的呢。",
            "jp": "いったい、あなたを偉えらくしているのは、だれなのか。あなたの持もっているもので、もらっていないものがあるか。もしもらっているなら、なぜもらっていないもののように誇ほこるのか。",
            "kr": "누가 너를 남달리 구별하였느냐 네게 있는 것 중에 받지 아니한 것이 무엇이냐 네가 받았은즉 어찌하여 받지 아니한 것 같이 자랑하느냐"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Déjà vous êtes rassasiés, déjà vous êtes riches, sans nous vous avez commencé à régner. Et puissiez-vous régner en effet, afin que nous aussi nous régnions avec vous !",
            "en": "Now ye are full, now ye are rich, ye have reigned as kings without us: and I would to God ye did reign, that we also might reign with you.",
            "zh": "你們已經飽足了、已經豐富了、不用我們、自己就作王了．我願意你們果真作王、叫我們也得與你們一同作王。",
            "jp": "あなたがたは、すでに満腹まんぷくしているのだ。すでに富とみ栄さかえているのだ。わたしたちを差さしおいて、王おうになっているのだ。ああ、王おうになっていてくれたらと思おもう。そうであったなら、わたしたちも、あなたがたと共ともに王おうになれたであろう。",
            "kr": "너희가 이미 배 부르며 이미 풍성하며 우리 없이도 왕이 되었도다 우리가 너희와 함께 왕 노릇 하기 위하여 참으로 너희가 왕이 되기를 원하노라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Car Dieu, ce me semble, a fait de nous, apôtres, les derniers des hommes, des condamnés à mort en quelque sorte, puisque nous avons été en spectacle au monde, aux anges et aux hommes.",
            "en": "For I think that God hath set forth us the apostles last, as it were appointed to death: for we are made a spectacle unto the world, and to angels, and to men.",
            "zh": "我想　神把我們使徒明明列在末後、好像定死罪的囚犯．因為我們成了一臺戲、給世人和天使觀看。",
            "jp": "わたしはこう考かんがえる。神かみはわたしたち使徒しとを死刑囚しけいしゅうのように、最後さいごに出場しゅつじょうする者ものとして引ひき出だし、こうしてわたしたちは、全ぜん世界せかいに、天使てんしにも人々ひとびとにも見みせ物ものにされたのだ。",
            "kr": "내가 생각하건대 하나님이 사도인 우리를 죽이기로 작정된 자 같이 끄트머리에 두셨으매 우리는 세계 곧 천사와 사람에게 구경거리가 되었노라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Nous sommes fous à cause de Christ ; mais vous, vous êtes sages en Christ ; nous sommes faibles, mais vous êtes forts. Vous êtes honorés, et nous sommes méprisés !",
            "en": "We are fools for Christ’s sake, but ye are wise in Christ; we are weak, but ye are strong; ye are honourable, but we are despised.",
            "zh": "我們為基督的緣故算是愚拙的、你們在基督裡倒是聰明的、我們軟弱、你們倒強壯．你們有榮耀、我們倒被藐視。",
            "jp": "わたしたちはキリストのゆえに愚おろかな者ものとなり、あなたがたはキリストにあって賢かしこい者ものとなっている。わたしたちは弱よわいが、あなたがたは強つよい。あなたがたは尊たっとばれ、わたしたちは卑いやしめられている。",
            "kr": "우리는 그리스도 때문에 어리석으나 너희는 그리스도 안에서 지혜롭고 우리는 약하나 너희는 강하고 너희는 존귀하나 우리는 비천하여"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Jusqu’à cette heure, nous souffrons la faim, la soif, la nudité ; nous sommes maltraités, errants çà et là ;",
            "en": "Even unto this present hour we both hunger, and thirst, and are naked, and are buffeted, and have no certain dwellingplace;",
            "zh": "直到如今、我們還是又飢、又渴、又赤身露體、又挨打、又沒有一定的住處．",
            "jp": "今いまの今いままで、わたしたちは飢うえ、かわき、裸はだかにされ、打うたれ、宿やどなしであり、",
            "kr": "바로 이 시각까지 우리가 주리고 목마르며 헐벗고 매맞으며 정처가 없고"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "nous nous fatiguons à travailler de nos propres mains ; injuriés, nous bénissons ; persécutés, nous supportons ;",
            "en": "And labour, working with our own hands: being reviled, we bless; being persecuted, we suffer it:",
            "zh": "並且勞苦、親手作工．被人咒罵、我們就祝福．被人逼迫、我們就忍受．",
            "jp": "苦労くろうして自分じぶんの手てで働はたらいている。はずかしめられては祝福しゅくふくし、迫害はくがいされては耐たえ忍しのび、",
            "kr": "또 수고하여 친히 손으로 일을 하며 모욕을 당한즉 축복하고 박해를 받은즉 참고"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "calomniés, nous parlons avec bonté ; nous sommes devenus comme les balayures du monde, le rebut de tous, jusqu’à maintenant.",
            "en": "Being defamed, we entreat: we are made as the filth of the world, and are the offscouring of all things unto this day.",
            "zh": "被人毀謗、我們就善勸．直到如今、人還把我們看作世界上的污穢、萬物中的渣滓。",
            "jp": "ののしられては優やさしい言葉ことばをかけている。わたしたちは今いまに至いたるまで、この世よのちりのように、人間にんげんのくずのようにされている。",
            "kr": "비방을 받은즉 권면하니 우리가 지금까지 세상의 더러운 것과 만물의 찌꺼기 같이 되었도다"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Ce n’est pas pour vous faire honte que j’écris ces choses ; mais je vous avertis comme mes enfants bien-aimés.",
            "en": "I write not these things to shame you, but as my beloved sons I warn you.",
            "zh": "我寫這話、不是叫你們羞愧、乃是警戒你們、好像我所親愛的兒女一樣。",
            "jp": "わたしがこのようなことを書かくのは、あなたがたをはずかしめるためではなく、むしろ、わたしの愛児あいじとしてさとすためである。",
            "kr": "내가 너희를 부끄럽게 하려고 이것을 쓰는 것이 아니라 오직 너희를 내 사랑하는 자녀 같이 권하려 하는 것이라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Car, quand vous auriez dix mille maîtres en Christ, vous n’avez cependant pas plusieurs pères, puisque c’est moi qui vous ai engendrés en Jésus Christ par l’Évangile.",
            "en": "For though ye have ten thousand instructors in Christ, yet have ye not many fathers: for in Christ Jesus I have begotten you through the gospel.",
            "zh": "你們學基督的、師傅雖有一萬、為父的卻是不多、因我在基督耶穌裡用福音生了你們。",
            "jp": "たといあなたがたに、キリストにある養育掛よういくがかりが一万人にんあったとしても、父ちちが多おおくあるのではない。キリスト・イエスにあって、福音ふくいんによりあなたがたを生うんだのは、わたしなのである。",
            "kr": "그리스도 안에서 일만 스승이 있으되 아버지는 많지 아니하니 그리스도 예수 안에서 내가 복음으로써 너희를 낳았음이라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Je vous en conjure donc, soyez mes imitateurs.",
            "en": "Wherefore I beseech you, be ye followers of me.",
            "zh": "所以我求你們效法我。",
            "jp": "そこで、あなたがたに勧すすめる。わたしにならう者ものとなりなさい。",
            "kr": "그러므로 내가 너희에게 권하노니 너희는 나를 본받는 자가 되라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Pour cela je vous ai envoyé Timothée, qui est mon enfant bien-aimé et fidèle dans le Seigneur ; il vous rappellera quelles sont mes voies en Christ, quelle est la manière dont j’enseigne partout dans toutes les Églises.",
            "en": "For this cause have I sent unto you Timotheus, who is my beloved son, and faithful in the Lord, who shall bring you into remembrance of my ways which be in Christ, as I teach every where in every church.",
            "zh": "因此我已打發提摩太到你們那裡去．他在主裡面、是我所親愛有忠心的兒子．他必提醒你們、記念我在基督裡怎樣行事、在各處各教會中怎樣教導人。",
            "jp": "このことのために、わたしは主しゅにあって愛あいする忠実ちゅうじつなわたしの子こテモテを、あなたがたの所ところにつかわした。彼かれは、キリスト・イエスにおけるわたしの生活せいかつのしかたを、わたしが至いたる所ところの教会きょうかいで教おしえているとおりに、あなたがたに思おもい起おこさせてくれるであろう。",
            "kr": "이로 말미암아 내가 주 안에서 내 사랑하고 신실한 아들 디모데를 너희에게 보내었으니 그가 너희로 하여금 그리스도 예수 안에서 나의 행사 곧 내가 각처 각 교회에서 가르치는 것을 생각나게 하리라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Quelques-uns se sont enflés d’orgueil, comme si je ne devais pas aller chez vous.",
            "en": "Now some are puffed up, as though I would not come to you.",
            "zh": "有些人自高自大、以為我不到你們那裡去。",
            "jp": "しかしある人々ひとびとは、わたしがあなたがたの所ところに来くることはあるまいとみて、高たかぶっているということである。",
            "kr": "어떤 이들은 내가 너희에게 나아가지 아니할 것 같이 스스로 교만하여졌으나"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Mais j’irai bientôt chez vous, si c’est la volonté du Seigneur, et je connaîtrai, non les paroles, mais la puissance de ceux qui se sont enflés.",
            "en": "But I will come to you shortly, if the Lord will, and will know, not the speech of them which are puffed up, but the power.",
            "zh": "然而主若許我、我必快到你們那裡去．並且我所要知道的、不是那些自高自大之人的言語、乃是他們的權能。",
            "jp": "しかし主しゅのみこころであれば、わたしはすぐにでもあなたがたの所ところに行いって、高たかぶっている者ものたちの言葉ことばではなく、その力ちからを見みせてもらおう。",
            "kr": "주께서 허락하시면 내가 너희에게 속히 나아가서 교만한 자들의 말이 아니라 오직 그 능력을 알아보겠으니"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Car le royaume de Dieu ne consiste pas en paroles, mais en puissance.",
            "en": "For the kingdom of God is not in word, but in power.",
            "zh": "因為　神的國不在乎言語、乃在乎權能。",
            "jp": "神かみの国くには言葉ことばではなく、力ちからである。",
            "kr": "하나님의 나라는 말에 있지 아니하고 오직 능력에 있음이라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Que voulez-vous ? Que j’aille chez vous avec une verge, ou avec amour et dans un esprit de douceur ?",
            "en": "What will ye? shall I come unto you with a rod, or in love, and in the spirit of meekness?",
            "zh": "你們願意怎麼樣呢．是願意我帶著刑杖到你們那裡去呢、還是要我存慈愛溫柔的心呢。",
            "jp": "あなたがたは、どちらを望のぞむのか。わたしがむちをもって、あなたがたの所ところに行ゆくことか、それとも、愛あいと柔和にゅうわな心こころとをもって行ゆくことであるか。",
            "kr": "너희가 무엇을 원하느냐 내가 매를 가지고 너희에게 나아가랴 사랑과 온유한 마음으로 나아가랴"
          }
        }
      ]
    },
    {
      "number": 5,
      "introduction": {
        "fr": "The Church cannot fellowship sinners—Christ, our passover, was sacrificed for us.",
        "en": "The Church cannot fellowship sinners—Christ, our passover, was sacrificed for us.",
        "zh": "The Church cannot fellowship sinners—Christ, our passover, was sacrificed for us.",
        "jp": "The Church cannot fellowship sinners—Christ, our passover, was sacrificed for us.",
        "kr": "The Church cannot fellowship sinners—Christ, our passover, was sacrificed for us."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "On entend dire généralement qu’il y a parmi vous de l’impudicité, et une impudicité telle qu’elle ne se rencontre pas même chez les païens ; c’est au point que l’un de vous a la femme de son père.",
            "en": "It is reported commonly that there is fornication among you, and such fornication as is not so much as named among the Gentiles, that one should have his father’s wife.",
            "zh": "風聞在你們中間有淫亂的事．這樣的淫亂、連外邦人中也沒有、就是有人收了他的繼母。",
            "jp": "現げんに聞きくところによると、あなたがたの間あいだに不品行ふひんこうな者ものがあり、しかもその不品行ふひんこうは、異邦人いほうじんの間あいだにもないほどのもので、ある人ひとがその父ちちの妻つまと一緒いっしょに住すんでいるということである。",
            "kr": "너희 중에 심지어 음행이 있다 함을 들으니 그런 음행은 이방인 중에서도 없는 것이라 누가 그 아버지의 아내를 취하였다 하는도다"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et vous êtes enflés d’orgueil ! Et vous n’avez pas été plutôt dans l’affliction, afin que celui qui a commis cet acte fût ôté du milieu de vous !",
            "en": "And ye are puffed up, and have not rather mourned, that he that hath done this deed might be taken away from among you.",
            "zh": "你們還是自高自大、並不哀痛、把行這事的人從你們中間趕出去。",
            "jp": "それだのに、なお、あなたがたは高たかぶっている。むしろ、そんな行おこないをしている者ものが、あなたがたの中なかから除のぞかれねばならないことを思おもって、悲かなしむべきではないか。",
            "kr": "그리하고도 너희가 오히려 교만하여져서 어찌하여 통한히 여기지 아니하고 그 일 행한 자를 너희 중에서 쫓아내지 아니하였느냐"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Pour moi, absent de corps, mais présent d’esprit, j’ai déjà jugé, comme si j’étais présent, celui qui a commis un tel acte.",
            "en": "For I verily, as absent in body, but present in spirit, have judged already, as though I were present, concerning him that hath so done this deed,",
            "zh": "我身子雖不在你們那裡、心卻在你們那裡、好像我親自與你們同在、已經判斷了行這事的人、",
            "jp": "しかし、わたし自身じしんとしては、からだは離はなれていても、霊れいでは一緒いっしょにいて、その場ばにいる者もののように、そんな行おこないをした者ものを、すでにさばいてしまっている。",
            "kr": "내가 실로 몸으로는 떠나 있으나 영으로는 함께 있어서 거기 있는 것 같이 이런 일 행한 자를 이미 판단하였노라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Au nom du Seigneur Jésus, vous et mon esprit étant assemblés avec la puissance de notre Seigneur Jésus,",
            "en": "In the name of our Lord Jesus Christ, when ye are gathered together, and my spirit, with the power of our Lord Jesus Christ,",
            "zh": "就是你們聚會的時候、我的心也同在、奉我們主耶穌的名、並用我們主耶穌的權能、",
            "jp": "すなわち、主しゅイエスの名なによって、あなたがたもわたしの霊れいも共ともに、わたしたちの主しゅイエスの権威けんいのもとに集あつまって、",
            "kr": "주 예수의 이름으로 너희가 내 영과 함께 모여서 우리 주 예수의 능력으로"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "qu’un tel homme soit livré à Satan pour la destruction de la chair, afin que l’esprit soit sauvé au jour du Seigneur Jésus.",
            "en": "To deliver such an one unto Satan for the destruction of the flesh, that the spirit may be saved in the day of the Lord Jesus.",
            "zh": "要把這樣的人交給撒但、敗壞他的肉體、使他的靈魂在主耶穌的日子可以得救。",
            "jp": "彼かれの肉にくが滅ほろぼされても、その霊れいが主しゅのさばきの日ひに救すくわれるように、彼かれをサタンに引ひき渡わたしてしまったのである。",
            "kr": "이런 자를 사탄에게 내주었으니 이는 육신은 멸하고 영은 주 예수의 날에 구원을 받게 하려 함이라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "C’est bien à tort que vous vous glorifiez. Ne savez-vous pas qu’un peu de levain fait lever toute la pâte ?",
            "en": "Your glorying is not good. Know ye not that a little leaven leaveneth the whole lump?",
            "zh": "你們這自誇是不好的．豈不知一點麵酵能使全團發起來麼。",
            "jp": "あなたがたが誇ほこっているのは、よろしくない。あなたがたは、少すこしのパン種だねが粉こなのかたまり全体ぜんたいをふくらませることを、知しらないのか。",
            "kr": "너희가 자랑하는 것이 옳지 아니하도다 적은 누룩이 온 덩어리에 퍼지는 것을 알지 못하느냐"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Faites disparaître le vieux levain, afin que vous soyez une pâte nouvelle, puisque vous êtes sans levain, car Christ, notre Pâque, a été immolé.",
            "en": "Purge out therefore the old leaven, that ye may be a new lump, as ye are unleavened. For even Christ our passover is sacrificed for us:",
            "zh": "你們既是無酵的麵、應當把舊酵除淨、好使你們成為新團．因為我們逾越節的羔羊基督、已經被殺獻祭了。",
            "jp": "新あたらしい粉こなのかたまりになるために、古ふるいパン種だねを取とり除のぞきなさい。あなたがたは、事実じじつパン種だねのない者ものなのだから。わたしたちの過越すぎこしの小羊こひつじであるキリストは、すでにほふられたのだ。",
            "kr": "너희는 누룩 없는 자인데 새 덩어리가 되기 위하여 묵은 누룩을 내버리라 우리의 유월절 양 곧 그리스도께서 희생되셨느니라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Célébrons donc la fête, non avec du vieux levain, non avec un levain de malice et de méchanceté, mais avec les pains sans levain de la pureté et de la vérité.",
            "en": "Therefore let us keep the feast, not with old leaven, neither with the leaven of malice and wickedness; but with the unleavened bread of sincerity and truth.",
            "zh": "所以我們守這節不可用舊酵、也不可用惡毒〔或作陰毒〕邪惡的酵、只用誠實真正的無酵餅。",
            "jp": "ゆえに、わたしたちは、古ふるいパン種だねや、また悪意あくいと邪悪じゃあくとのパン種だねを用もちいずに、パン種だねのはいっていない純粋じゅんすいで真実しんじつなパンをもって、祭まつりをしようではないか。",
            "kr": "이러므로 우리가 명절을 지키되 묵은 누룩으로도 말고 악하고 악의에 찬 누룩으로도 말고 누룩이 없이 오직 순전함과 진실함의 떡으로 하자"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Je vous ai écrit dans ma lettre de ne pas avoir des relations avec les impudiques,—",
            "en": "I wrote unto you in an epistle not to company with fornicators:",
            "zh": "我先前寫信給你們說、不可與淫亂的人相交．",
            "jp": "わたしは前まえの手紙てがみで、不品行ふひんこうな者ものたちと交際こうさいしてはいけないと書かいたが、",
            "kr": "내가 너희에게 쓴 편지에 음행하는 자들을 사귀지 말라 하였거니와"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "non pas d’une manière absolue avec les impudiques de ce monde, ou avec les cupides et les ravisseurs, ou avec les idolâtres ; autrement, il vous faudrait sortir du monde.",
            "en": "Yet not altogether with the fornicators of this world, or with the covetous, or extortioners, or with idolaters; for then must ye needs go out of the world.",
            "zh": "此話不是指這世上一概行淫亂的、或貪婪的、勒索的、或拜偶像的、若是這樣、你們除非離開世界方可．",
            "jp": "それは、この世よの不品行ふひんこうな者もの、貪欲どんよくな者もの、略奪りゃくだつをする者もの、偶像ぐうぞう礼拝れいはいをする者ものなどと全然ぜんぜん交際こうさいしてはいけないと、言いったのではない。もしそうだとしたら、あなたがたはこの世よから出でて行いかねばならないことになる。",
            "kr": "이 말은 이 세상의 음행하는 자들이나 탐하는 자들이나 속여 빼앗는 자들이나 우상 숭배하는 자들을 도무지 사귀지 말라 하는 것이 아니니 만일 그리하려면 너희가 세상 밖으로 나가야 할 것이라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Maintenant, ce que je vous ai écrit, c’est de ne pas avoir des relations avec quelqu’un qui, se nommant frère, est impudique, ou cupide, ou idolâtre, ou outrageux, ou ivrogne, ou ravisseur, de ne pas même manger avec un tel homme.",
            "en": "But now I have written unto you not to keep company, if any man that is called a brother be a fornicator, or covetous, or an idolater, or a railer, or a drunkard, or an extortioner; with such an one no not to eat.",
            "zh": "但如今我寫信給你們說、若有稱為弟兄、是行淫亂的、或貪婪的、或拜偶像的、或辱罵的、或醉酒的、或勒索的．這樣的人不可與他相交．就是與他喫飯都不可。",
            "jp": "しかし、わたしが実際じっさいに書かいたのは、兄弟きょうだいと呼よばれる人ひとで、不品行ふひんこうな者もの、貪欲どんよくな者もの、偶像ぐうぞう礼拝れいはいをする者もの、人ひとをそしる者もの、酒さけに酔よう者もの、略奪りゃくだつをする者ものがあれば、そんな人ひとと交際こうさいをしてはいけない、食事しょくじを共ともにしてもいけない、ということであった。",
            "kr": "이제 내가 너희에게 쓴 것은 만일 어떤 형제라 일컫는 자가 음행하거나 탐욕을 부리거나 우상 숭배를 하거나 모욕하거나 술 취하거나 속여 빼앗거든 사귀지도 말고 그런 자와는 함께 먹지도 말라 함이라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Qu’ai-je, en effet, à juger ceux du dehors ? N’est-ce pas ceux du dedans que vous avez à juger ?",
            "en": "For what have I to do to judge them also that are without? do not ye judge them that are within?",
            "zh": "因為審判教外的人與我何干．教內的人豈不是你們審判的麼．",
            "jp": "外そとの人ひとたちをさばくのは、わたしのすることであろうか。あなたがたのさばくべき者ものは、内うちの人ひとたちではないか。外そとの人ひとたちは、神かみがさばくのである。",
            "kr": "밖에 있는 사람들을 판단하는 것이야 내게 무슨 상관이 있으리요마는 교회 안에 있는 사람들이야 너희가 판단하지 아니하랴"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Pour ceux du dehors, Dieu les juge. Otez le méchant du milieu de vous.",
            "en": "But them that are without God judgeth. Therefore put away from among yourselves that wicked person.",
            "zh": "至於外人有　神審判他們．你們應當把那惡人從你們中間趕出去。",
            "jp": "その悪人あくにんを、あなたがたの中なかから除のぞいてしまいなさい。",
            "kr": "밖에 있는 사람들은 하나님이 심판하시려니와 이 악한 사람은 너희 중에서 내쫓으라"
          }
        }
      ]
    },
    {
      "number": 6,
      "introduction": {
        "fr": "Church members should not fight one another in the courts—The unrighteous will not be saved—True Saints are the temple of the Holy Ghost.",
        "en": "Church members should not fight one another in the courts—The unrighteous will not be saved—True Saints are the temple of the Holy Ghost.",
        "zh": "Church members should not fight one another in the courts—The unrighteous will not be saved—True Saints are the temple of the Holy Ghost.",
        "jp": "Church members should not fight one another in the courts—The unrighteous will not be saved—True Saints are the temple of the Holy Ghost.",
        "kr": "Church members should not fight one another in the courts—The unrighteous will not be saved—True Saints are the temple of the Holy Ghost."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Quelqu’un de vous, lorsqu’il a un différend avec un autre, ose-t-il plaider devant les injustes, et non devant les saints ?",
            "en": "Dare any of you, having a matter against another, go to law before the unjust, and not before the saints?",
            "zh": "你們中間有彼此相爭的事、怎敢在不義的人面前求審、不在聖徒面前求審呢。",
            "jp": "あなたがたの中なかのひとりが、仲間なかまの者ものと何なにか争あらそいを起おこした場合ばあい、それを聖徒せいとに訴うったえないで、正ただしくない者ものに訴うったえ出でるようなことをするのか。",
            "kr": "너희 중에 누가 다른 이와 더불어 다툼이 있는데 구태여 불의한 자들 앞에서 고발하고 성도 앞에서 하지 아니하느냐"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Ne savez-vous pas que les saints jugeront le monde ? Et si c’est par vous que le monde est jugé, êtes-vous indignes de rendre les moindres jugements ?",
            "en": "Do ye not know that the saints shall judge the world? and if the world shall be judged by you, are ye unworthy to judge the smallest matters?",
            "zh": "豈不知聖徒要審判世界麼．若世界為你們所審、難道你們不配審判這最小的事麼。",
            "jp": "それとも、聖徒せいとは世よをさばくものであることを、あなたがたは知しらないのか。そして、世よがあなたがたによってさばかれるべきであるのに、きわめて小ちいさい事件じけんでもさばく力ちからがないのか。",
            "kr": "성도가 세상을 판단할 것을 너희가 알지 못하느냐 세상도 너희에게 판단을 받겠거든 지극히 작은 일 판단하기를 감당하지 못하겠느냐"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Ne savez-vous pas que nous jugerons les anges ? Et nous ne jugerions pas, à plus forte raison, les choses de cette vie ?",
            "en": "Know ye not that we shall judge angels? how much more things that pertain to this life?",
            "zh": "豈不知我們要審判天使麼、何況今生的事呢。",
            "jp": "あなたがたは知しらないのか、わたしたちは御使みつかいをさえさばく者ものである。ましてこの世よの事件じけんなどは、いうまでもないではないか。",
            "kr": "우리가 천사를 판단할 것을 너희가 알지 못하느냐 그러하거든 하물며 세상 일이랴"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Quand donc vous avez des différends pour les choses de cette vie, ce sont des gens dont l’Église ne fait aucun cas que vous prenez pour juges !",
            "en": "If then ye have judgments of things pertaining to this life, set them to judge who are least esteemed in the church.",
            "zh": "既是這樣、你們若有今生的事當審判、是派教會所輕看的人審判麼。",
            "jp": "それだのに、この世よの事件じけんが起おこると、教会きょうかいで軽かろんじられている人ひとたちを、裁判さいばんの席せきにつかせるのか。",
            "kr": "그런즉 너희가 세상 사건이 있을 때에 교회에서 경히 여김을 받는 자들을 세우느냐"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Je le dis à votre honte. Ainsi il n’y a parmi vous pas un seul homme sage qui puisse prononcer entre ses frères.",
            "en": "I speak to your shame. Is it so, that there is not a wise man among you? no, not one that shall be able to judge between his brethren?",
            "zh": "我說這話、是要叫你們羞恥。難道你們中間沒有一個智慧人、能審斷弟兄們的事麼。",
            "jp": "わたしがこう言いうのは、あなたがたをはずかしめるためである。いったい、あなたがたの中なかには、兄弟きょうだいの間あいだの争あらそいを仲裁ちゅうさいすることができるほどの知者ちしゃは、ひとりもいないのか。",
            "kr": "내가 너희를 부끄럽게 하려 하여 이 말을 하노니 너희 가운데 그 형제간의 일을 판단할 만한 지혜 있는 자가 이같이 하나도 없느냐"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Mais un frère plaide contre un frère, et cela devant des infidèles !",
            "en": "But brother goeth to law with brother, and that before the unbelievers.",
            "zh": "你們竟是弟兄與弟兄告狀、而且告在不信主的人面前。",
            "jp": "しかるに、兄弟きょうだいが兄弟きょうだいを訴うったえ、しかもそれを不信者ふしんじゃの前まえに持もち出だすのか。",
            "kr": "형제가 형제와 더불어 고발할 뿐더러 믿지 아니하는 자들 앞에서 하느냐"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "C’est déjà certes un défaut chez vous que d’avoir des procès les uns avec les autres. Pourquoi ne souffrez-vous pas plutôt quelque injustice ? Pourquoi ne vous laissez-vous pas plutôt dépouiller ?",
            "en": "Now therefore there is utterly a fault among you, because ye go to law one with another. Why do ye not rather take wrong? why do ye not rather suffer yourselves to be defrauded?",
            "zh": "你們彼此告狀、這已經是你們的大錯了．為甚麼不情願受欺呢．為甚麼不情願喫虧呢。",
            "jp": "そもそも、互たがいに訴うったえ合あうこと自体じたいが、すでにあなたがたの敗北はいぼくなのだ。なぜ、むしろ不義ふぎを受うけないのか。なぜ、むしろだまされていないのか。",
            "kr": "너희가 피차 고발함으로 너희 가운데 이미 뚜렷한 허물이 있나니 차라리 불의를 당하는 것이 낫지 아니하며 차라리 속는 것이 낫지 아니하냐"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Mais c’est vous qui commettez l’injustice et qui dépouillez, et c’est envers des frères que vous agissez de la sorte !",
            "en": "Nay, ye do wrong, and defraud, and that your brethren.",
            "zh": "你們倒是欺壓人、虧負人、況且所欺壓所虧負的就是弟兄。",
            "jp": "しかるに、あなたがたは不義ふぎを働はたらき、だまし取とり、しかも兄弟きょうだいに対たいしてそうしているのである。",
            "kr": "너희는 불의를 행하고 속이는구나 그는 너희 형제로다"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Ne savez-vous pas que les injustes n’hériteront point le royaume de Dieu ? Ne vous y trompez pas : ni les impudiques, ni les idolâtres, ni les adultères,",
            "en": "Know ye not that the unrighteous shall not inherit the kingdom of God? Be not deceived: neither fornicators, nor idolaters, nor adulterers, nor effeminate, nor abusers of themselves with mankind,",
            "zh": "你們豈不知、不義的人不能承受　神的國麼。不要自欺．無論是淫亂的、拜偶像的、姦淫的、作孌童的、親男色的、",
            "jp": "それとも、正ただしくない者ものが神かみの国くにをつぐことはないのを、知しらないのか。まちがってはいけない。不品行ふひんこうな者もの、偶像ぐうぞうを礼拝れいはいする者もの、姦淫かんいんをする者もの、男娼だんしょうとなる者もの、男色なんしょくをする者もの、盗ぬすむ者もの、",
            "kr": "불의한 자가 하나님의 나라를 유업으로 받지 못할 줄을 알지 못하느냐 미혹을 받지 말라 음행하는 자나 우상 숭배하는 자나 간음하는 자나 탐색하는 자나 남색하는 자나"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "ni les efféminés, ni les infâmes, ni les voleurs, ni les cupides, ni les ivrognes, ni les outrageux, ni les ravisseurs, n’hériteront le royaume de Dieu.",
            "en": "Nor thieves, nor covetous, nor drunkards, nor revilers, nor extortioners, shall inherit the kingdom of God.",
            "zh": "偷竊的、貪婪的、醉酒的、辱罵的、勒索的、都不能承受　神的國。",
            "jp": "貪欲どんよくな者もの、酒さけに酔よう者もの、そしる者もの、略奪りゃくだつする者ものは、いずれも神かみの国くにをつぐことはないのである。",
            "kr": "도적이나 탐욕을 부리는 자나 술 취하는 자나 모욕하는 자나 속여 빼앗는 자들은 하나님의 나라를 유업으로 받지 못하리라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et c’est là ce que vous étiez, quelques-uns de vous. Mais vous avez été lavés, mais vous avez été sanctifiés, mais vous avez été justifiés au nom du Seigneur Jésus Christ, et par l’Esprit de notre Dieu.",
            "en": "And such were some of you: but ye are washed, but ye are sanctified, but ye are justified in the name of the Lord Jesus, and by the Spirit of our God.",
            "zh": "你們中間也有人從前是這樣．但如今你們奉主耶穌基督的名、並藉著我們　神的靈、已經洗淨、成聖稱義了。",
            "jp": "あなたがたの中なかには、以前いぜんはそんな人ひともいた。しかし、あなたがたは、主しゅイエス・キリストの名なによって、またわたしたちの神かみの霊れいによって、洗あらわれ、きよめられ、義ぎとされたのである。",
            "kr": "너희 중에 이와 같은 자들이 있더니 주 예수 그리스도의 이름과 우리 하나님의 성령 안에서 씻음과 거룩함과 의롭다 하심을 받았느니라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Tout m’est permis, mais tout n’est pas utile ; tout m’est permis, mais je ne me laisserai asservir par quoi que ce soit.",
            "en": "All things are lawful unto me, but all things are not expedient: all things are lawful for me, but I will not be brought under the power of any.",
            "zh": "凡事我都可行．但不都有益處。凡事我都可行、但無論那一件、我總不受他的轄制。",
            "jp": "すべてのことは、わたしに許ゆるされている。しかし、すべてのことが益えきになるわけではない。すべてのことは、わたしに許ゆるされている。しかし、わたしは何なにものにも支配しはいされることはない。",
            "kr": "모든 것이 내게 가하나 다 유익한 것이 아니요 모든 것이 내게 가하나 내가 무엇에든지 얽매이지 아니하리라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Les aliments sont pour le ventre, et le ventre pour les aliments ; et Dieu détruira l’un comme les autres. Mais le corps n’est pas pour l’impudicité. Il est pour le Seigneur, et le Seigneur pour le corps.",
            "en": "Meats for the belly, and the belly for meats: but God shall destroy both it and them. Now the body is not for fornication, but for the Lord; and the Lord for the body.",
            "zh": "食物是為肚腹、肚腹是為食物．但　神要叫這兩樣都廢壞。身子不是為淫亂、乃是為主．主也是為身子．",
            "jp": "食物しょくもつは腹はらのため、腹はらは食物しょくもつのためである。しかし神かみは、それもこれも滅ほろぼすであろう。からだは不品行ふひんこうのためではなく、主しゅのためであり、主しゅはからだのためである。",
            "kr": "음식은 배를 위하여 있고 배는 음식을 위하여 있으나 하나님은 이것 저것을 다 폐하시리라 몸은 음란을 위하여 있지 않고 오직 주를 위하여 있으며 주는 몸을 위하여 계시느니라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et Dieu, qui a ressuscité le Seigneur, nous ressuscitera aussi par sa puissance.",
            "en": "And God hath both raised up the Lord, and will also raise up us by his own power.",
            "zh": "並且　神已經叫主復活、也要用自己的能力叫我們復活。",
            "jp": "そして、神かみは主しゅをよみがえらせたが、その力ちからで、わたしたちをもよみがえらせて下くださるであろう。",
            "kr": "하나님이 주를 다시 살리셨고 또한 그의 권능으로 우리를 다시 살리시리라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Ne savez-vous pas que vos corps sont des membres de Christ ? Prendrai-je donc les membres de Christ, pour en faire les membres d’une prostituée ?",
            "en": "Know ye not that your bodies are the members of Christ? shall I then take the members of Christ, and make them the members of an harlot? God forbid.",
            "zh": "豈不知你們的身子是基督的肢體麼．我可以將基督的肢體作為娼妓的肢體麼．斷乎不可。",
            "jp": "あなたがたは自分じぶんのからだがキリストの肢体したいであることを、知しらないのか。それだのに、キリストの肢体したいを取とって遊女ゆうじょの肢体したいとしてよいのか。断だんじていけない。",
            "kr": "너희 몸이 그리스도의 지체인 줄을 알지 못하느냐 내가 그리스도의 지체를 가지고 창녀의 지체를 만들겠느냐 결코 그럴 수 없느니라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Loin de là ! Ne savez-vous pas que celui qui s’attache à la prostituée est un seul corps avec elle ? Car, est-il dit, les deux deviendront une seule chair.",
            "en": "What? know ye not that he which is joined to an harlot is one body? for two, saith he, shall be one flesh.",
            "zh": "豈不知與娼妓聯合的、便是與他成為一體麼．因為主說、『二人要成為一體。』",
            "jp": "それとも、遊女ゆうじょにつく者ものはそれと一つのからだになることを、知しらないのか。「ふたりの者ものは一体いったいとなるべきである」とあるからである。",
            "kr": "창녀와 합하는 자는 그와 한 몸인 줄을 알지 못하느냐 일렀으되 둘이 한 육체가 된다 하셨나니"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Mais celui qui s’attache au Seigneur est avec lui un seul esprit.",
            "en": "But he that is joined unto the Lord is one spirit.",
            "zh": "但與主聯合的、便是與主成為一靈。",
            "jp": "しかし主しゅにつく者ものは、主しゅと一つの霊れいになるのである。",
            "kr": "주와 합하는 자는 한 영이니라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Fuyez l’impudicité. Quelque autre péché qu’un homme commette, ce péché est hors du corps ; mais celui qui se livre à l’impudicité pèche contre son propre corps.",
            "en": "Flee fornication. Every sin that a man doeth is without the body; but he that committeth fornication sinneth against his own body.",
            "zh": "你們要逃避淫行。人所犯的、無論甚麼罪、都在身子以外．惟有行淫的、是得罪自己的身子。",
            "jp": "不品行ふひんこうを避さけなさい。人ひとの犯おかすすべての罪つみは、からだの外そとにある。しかし不品行ふひんこうをする者ものは、自分じぶんのからだに対たいして罪つみを犯おかすのである。",
            "kr": "음행을 피하라 사람이 범하는 죄마다 몸 밖에 있거니와 음행하는 자는 자기 몸에 죄를 범하느니라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Ne savez-vous pas que votre corps est le temple du Saint Esprit qui est en vous, que vous avez reçu de Dieu, et que vous ne vous appartenez point à vous-mêmes ?",
            "en": "What? know ye not that your body is the temple of the Holy Ghost which is in you, which ye have of God, and ye are not your own?",
            "zh": "豈不知你們的身子就是聖靈的殿麼．這聖靈是從　神而來、住在你們裡頭的．並且你們不是自己的人．",
            "jp": "あなたがたは知しらないのか。自分じぶんのからだは、神かみから受うけて自分じぶんの内うちに宿やどっている聖霊せいれいの宮みやであって、あなたがたは、もはや自分じぶん自身じしんのものではないのである。",
            "kr": "너희 몸은 너희가 하나님께로부터 받은 바 너희 가운데 계신 성령의 전인 줄을 알지 못하느냐 너희는 너희 자신의 것이 아니라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Car vous avez été rachetés à un grand prix. Glorifiez donc Dieu dans votre corps et dans votre esprit, qui appartiennent à Dieu.",
            "en": "For ye are bought with a price: therefore glorify God in your body, and in your spirit, which are God’s.",
            "zh": "因為你們是重價買來的．所以要在你們的身子上榮耀　神。",
            "jp": "あなたがたは、代価だいかを払はらって買かいとられたのだ。それだから、自分じぶんのからだをもって、神かみの栄光えいこうをあらわしなさい。",
            "kr": "값으로 산 것이 되었으니 그런즉 너희 몸으로 하나님께 영광을 돌리라"
          }
        }
      ]
    },
    {
      "number": 7,
      "introduction": {
        "fr": "Paul answers special questions about marriage among those called on missions—Paul praises self-discipline.",
        "en": "Paul answers special questions about marriage among those called on missions—Paul praises self-discipline.",
        "zh": "Paul answers special questions about marriage among those called on missions—Paul praises self-discipline.",
        "jp": "Paul answers special questions about marriage among those called on missions—Paul praises self-discipline.",
        "kr": "Paul answers special questions about marriage among those called on missions—Paul praises self-discipline."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Pour ce qui concerne les choses dont vous m’avez écrit, je pense qu’il est bon pour l’homme de ne point toucher de femme.",
            "en": "Now concerning the things whereof ye wrote unto me: It is good for a man not to touch a woman.",
            "zh": "論到你們信上所提的事、我說男不近女倒好。",
            "jp": "さて、あなたがたが書かいてよこした事ことについて答こたえると、男子だんしは婦人ふじんにふれないがよい。",
            "kr": "너희가 쓴 문제에 대하여 말하면 남자가 여자를 가까이 아니함이 좋으나"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Toutefois, pour éviter l’impudicité, que chacun ait sa femme, et que chaque femme ait son mari.",
            "en": "Nevertheless, to avoid fornication, let every man have his own wife, and let every woman have her own husband.",
            "zh": "但要免淫亂的事、男子當各有自己的妻子、女子也當各有自己的丈夫。",
            "jp": "しかし、不品行ふひんこうに陥おちいることのないために、男子だんしはそれぞれ自分じぶんの妻つまを持もち、婦人ふじんもそれぞれ自分じぶんの夫おっとを持もつがよい。",
            "kr": "음행을 피하기 위하여 남자마다 자기 아내를 두고 여자마다 자기 남편을 두라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Que le mari rende à sa femme ce qu’il lui doit, et que la femme agisse de même envers son mari.",
            "en": "Let the husband render unto the wife due benevolence: and likewise also the wife unto the husband.",
            "zh": "丈夫當用合宜之分待妻子、妻子待丈夫也要如此。",
            "jp": "夫おっとは妻つまにその分ぶんを果はたし、妻つまも同様どうように夫おっとにその分ぶんを果はたすべきである。",
            "kr": "남편은 그 아내에 대한 의무를 다하고 아내도 그 남편에게 그렇게 할지라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "La femme n’a pas autorité sur son propre corps, mais c’est le mari ; et pareillement, le mari n’a pas autorité sur son propre corps, mais c’est la femme.",
            "en": "The wife hath not power of her own body, but the husband: and likewise also the husband hath not power of his own body, but the wife.",
            "zh": "妻子沒有權柄主張自己的身子、乃在丈夫．丈夫也沒有權柄主張自己的身子、乃在妻子。",
            "jp": "妻つまは自分じぶんのからだを自由じゆうにすることはできない。それができるのは夫おっとである。夫おっとも同様どうように自分じぶんのからだを自由じゆうにすることはできない。それができるのは妻つまである。",
            "kr": "아내는 자기 몸을 주장하지 못하고 오직 그 남편이 하며 남편도 그와 같이 자기 몸을 주장하지 못하고 오직 그 아내가 하나니"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Ne vous privez point l’un de l’autre, si ce n’est d’un commun accord pour un temps, afin de vaquer à la prière ; puis retournez ensemble, de peur que Satan ne vous tente par votre incontinence.",
            "en": "Defraud ye not one the other, except it be with consent for a time, that ye may give yourselves to fasting and prayer; and come together again, that Satan tempt you not for your incontinency.",
            "zh": "夫妻不可彼此虧負、除非兩相情願、暫時分房、為要專心禱告方可、以後仍要同房、免得撒但趁著你們情不自禁、引誘你們。",
            "jp": "互たがいに拒こばんではいけない。ただし、合意ごういの上うえで祈いのりに専心せんしんするために、しばらく相別あいわかれ、それからまた一緒いっしょになることは、さしつかえない。そうでないと、自制力じせいりょくのないのに乗じょうじて、サタンがあなたがたを誘惑ゆうわくするかも知しれない。",
            "kr": "서로 분방하지 말라 다만 기도할 틈을 얻기 위하여 합의상 얼마 동안은 하되 다시 합하라 이는 너희가 절제 못함으로 말미암아 사탄이 너희를 시험하지 못하게 하려 함이라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Je dis cela par condescendance, je n’en fais pas un ordre.",
            "en": "But I speak this by permission, and not of commandment.",
            "zh": "我說這話、原是准你們的、不是命你們的。",
            "jp": "以上いじょうのことは、譲歩じょうほのつもりで言いうのであって、命令めいれいするのではない。",
            "kr": "그러나 내가 이 말을 함은 허락이요 명령은 아니니라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Je voudrais que tous les hommes fussent comme moi ; mais chacun tient de Dieu un don particulier, l’un d’une manière, l’autre d’une autre.",
            "en": "For I would that all men were even as I myself. But every man hath his proper gift of God, one after this manner, and another after that.",
            "zh": "我願意眾人像我一樣．只是各人領受　神的恩賜、一個是這樣、一個是那樣。",
            "jp": "わたしとしては、みんなの者ものがわたし自身じしんのようになってほしい。しかし、ひとりびとり神かみからそれぞれの賜物たまものをいただいていて、ある人ひとはこうしており、他たの人ひとはそうしている。",
            "kr": "나는 모든 사람이 나와 같기를 원하노라 그러나 각각 하나님께 받은 자기의 은사가 있으니 이 사람은 이러하고 저 사람은 저러하니라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "A ceux qui ne sont pas mariés et aux veuves, je dis qu’il leur est bon de rester comme moi.",
            "en": "I say therefore to the unmarried and widows, It is good for them if they abide even as I.",
            "zh": "我對著沒有嫁娶的和寡婦說、若他們常像我就好。",
            "jp": "次つぎに、未婚者みこんしゃたちとやもめたちとに言いうが、わたしのように、ひとりでおれば、それがいちばんよい。",
            "kr": "내가 결혼하지 아니한 자들과 과부들에게 이르노니 나와 같이 그냥 지내는 것이 좋으니라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Mais s’ils manquent de continence, qu’ils se marient ; car il vaut mieux se marier que de brûler.",
            "en": "But if they cannot contain, let them marry: for it is better to marry than to burn.",
            "zh": "倘若自己禁止不住、就可以嫁娶。與其慾火攻心、倒不如嫁娶為妙。",
            "jp": "しかし、もし自じ制せいすることができないなら、結婚けっこんするがよい。情じょうの燃もえるよりは、結婚けっこんする方ほうが、よいからである。",
            "kr": "만일 절제할 수 없거든 결혼하라 정욕이 불 같이 타는 것보다 결혼하는 것이 나으니라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "A ceux qui sont mariés, j’ordonne, non pas moi, mais le Seigneur, que la femme ne se sépare point de son mari",
            "en": "And unto the married I command, yet not I, but the Lord, Let not the wife depart from her husband:",
            "zh": "至於那已經嫁娶的、我吩咐他們、其實不是我吩咐、乃是主吩咐、說、妻子不可離開丈夫。",
            "jp": "更さらに、結婚けっこんしている者ものたちに命めいじる。命めいじるのは、わたしではなく主しゅであるが、妻つまは夫おっとから別わかれてはいけない。",
            "kr": "결혼한 자들에게 내가 명하노니 (명하는 자는 내가 아니요 주시라) 여자는 남편에게서 갈라서지 말고"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "(si elle est séparée, qu’elle demeure sans se marier ou qu’elle se réconcilie avec son mari), et que le mari ne répudie point sa femme.",
            "en": "But and if she depart, let her remain unmarried, or be reconciled to her husband: and let not the husband put away his wife.",
            "zh": "若是離開了、不可再嫁．或是仍同丈夫和好．丈夫也不可離棄妻子。",
            "jp": "（しかし、万一まんいち別わかれているなら、結婚けっこんしないでいるか、それとも夫おっとと和解わかいするかしなさい）。また夫おっとも妻つまと離婚りこんしてはならない。",
            "kr": "(만일 갈라섰으면 그대로 지내든지 다시 그 남편과 화합하든지 하라) 남편도 아내를 버리지 말라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Aux autres, ce n’est pas le Seigneur, c’est moi qui dis : Si un frère a une femme non-croyante, et qu’elle consente à habiter avec lui, qu’il ne la répudie point ;",
            "en": "But to the rest speak I, not the Lord: If any brother hath a wife that believeth not, and she be pleased to dwell with him, let him not put her away.",
            "zh": "我對其餘的人說、不是主說、倘若某弟兄有不信的妻子、妻子也情願和他同住、他就不要離棄妻子。",
            "jp": "そのほかの人々ひとびとに言いう。これを言いうのは、主しゅではなく、わたしである。ある兄弟きょうだいに不信者ふしんじゃの妻つまがあり、そして共ともにいることを喜よろこんでいる場合ばあいには、離婚りこんしてはいけない。",
            "kr": "그 나머지 사람들에게 내가 말하노니 (이는 주의 명령이 아니라) 만일 어떤 형제에게 믿지 아니하는 아내가 있어 남편과 함께 살기를 좋아하거든 그를 버리지 말며"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "et si une femme a un mari non-croyant, et qu’il consente à habiter avec elle, qu’elle ne répudie point son mari.",
            "en": "And the woman which hath an husband that believeth not, and if he be pleased to dwell with her, let her not leave him.",
            "zh": "妻子有不信的丈夫、丈夫也情願和他同住、他就不要離棄丈夫。",
            "jp": "また、ある婦人ふじんの夫おっとが不信者ふしんじゃであり、そして共ともにいることを喜よろこんでいる場合ばあいには、離婚りこんしてはいけない。",
            "kr": "어떤 여자에게 믿지 아니하는 남편이 있어 아내와 함께 살기를 좋아하거든 그 남편을 버리지 말라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Car le mari non-croyant est sanctifié par la femme, et la femme non-croyante est sanctifiée par le frère ; autrement, vos enfants seraient impurs, tandis que maintenant ils sont saints.",
            "en": "For the unbelieving husband is sanctified by the wife, and the unbelieving wife is sanctified by the husband: else were your children unclean; but now are they holy.",
            "zh": "因為不信的丈夫、就因著妻子成了聖潔．並且不信的妻子、就因著丈夫成了聖潔．〔丈夫原文作弟兄〕不然、你們的兒女就不潔淨．但如今他們是聖潔的了。",
            "jp": "なぜなら、不信者ふしんじゃの夫おっとは妻つまによってきよめられており、また、不信者ふしんじゃの妻つまも夫おっとによってきよめられているからである。もしそうでなければ、あなたがたの子こは汚けがれていることになるが、実際じっさいはきよいではないか。",
            "kr": "믿지 아니하는 남편이 아내로 말미암아 거룩하게 되고 믿지 아니하는 아내가 남편으로 말미암아 거룩하게 되나니 그렇지 아니하면 너희 자녀도 깨끗하지 못하니라 그러나 이제 거룩하니라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Si le non-croyant se sépare, qu’il se sépare ; le frère ou la soeur ne sont pas liés dans ces cas-là. Dieu nous a appelés à vivre en paix.",
            "en": "But if the unbelieving depart, let him depart. A brother or a sister is not under bondage in such cases: but God hath called us to peace.",
            "zh": "倘若那不信的人要離去、就由他離去罷．無論是弟兄、是姐妹、遇著這樣的事、都不必拘束．　神召我們原是要我們和睦。",
            "jp": "しかし、もし不信者ふしんじゃの方ほうが離はなれて行いくのなら、離はなれるままにしておくがよい。兄弟きょうだいも姉妹しまいも、こうした場合ばあいには、束縛そくばくされてはいない。神かみは、あなたがたを平和へいわに暮くらさせるために、召めされたのである。",
            "kr": "혹 믿지 아니하는 자가 갈리거든 갈리게 하라 형제나 자매나 이런 일에 구애될 것이 없느니라 그러나 하나님은 화평 중에서 너희를 부르셨느니라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Car que sais-tu, femme, si tu sauveras ton mari ? Ou que sais-tu, mari, si tu sauveras ta femme ?",
            "en": "For what knowest thou, O wife, whether thou shalt save thy husband? or how knowest thou, O man, whether thou shalt save thy wife?",
            "zh": "你這作妻子的、怎麼知道不能救你的丈夫呢．你這作丈夫的、怎麼知道不能救你的妻子呢。",
            "jp": "なぜなら、妻つまよ、あなたが夫おっとを救すくいうるかどうか、どうしてわかるか。また、夫おっとよ、あなたも妻つまを救すくいうるかどうか、どうしてわかるか。",
            "kr": "아내 된 자여 네가 남편을 구원할는지 어찌 알 수 있으며 남편 된 자여 네가 네 아내를 구원할는지 어찌 알 수 있으리요"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Seulement, que chacun marche selon la part que le Seigneur lui a faite, selon l’appel qu’il a reçu de Dieu. C’est ainsi que je l’ordonne dans toutes les Églises.",
            "en": "But as God hath distributed to every man, as the Lord hath called every one, so let him walk. And so ordain I in all churches.",
            "zh": "只要照主所分給各人的、和　神所召各人的而行。我吩咐各教會都是這樣。",
            "jp": "ただ、各自かくじは、主しゅから賜たまわった分ぶんに応おうじ、また神かみに召めされたままの状態じょうたいにしたがって、歩あゆむべきである。これが、すべての教会きょうかいに対たいしてわたしの命めいじるところである。",
            "kr": "오직 주께서 각 사람에게 나눠 주신 대로 하나님이 각 사람을 부르신 그대로 행하라 내가 모든 교회에서 이와 같이 명하노라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Quelqu’un a-t-il été appelé étant circoncis, qu’il demeure circoncis ; quelqu’un a-t-il été appelé étant incirconcis, qu’il ne se fasse pas circoncire.",
            "en": "Is any man called being circumcised? let him not become uncircumcised. Is any called in uncircumcision? let him not be circumcised.",
            "zh": "有人已受割禮蒙召呢、就不要廢割禮．有人未受割禮蒙召呢、就不要受割禮。",
            "jp": "召めされたとき割礼かつれいを受うけていたら、その跡あとをなくそうとしないがよい。また、召めされたとき割礼かつれいを受うけていなかったら、割礼かつれいを受うけようとしないがよい。",
            "kr": "할례자로서 부르심을 받은 자가 있느냐 무할례자가 되지 말며 무할례자로 부르심을 받은 자가 있느냐 할례를 받지 말라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "La circoncision n’est rien, et l’incirconcision n’est rien, mais l’observation des commandements de Dieu est tout.",
            "en": "Circumcision is nothing, and uncircumcision is nothing, but the keeping of the commandments of God.",
            "zh": "受割禮算不得甚麼、不受割禮也算不得甚麼、只要守　神的誡命就是了。",
            "jp": "割礼かつれいがあってもなくても、それは問題もんだいではない。大事だいじなのは、ただ神かみの戒いましめを守まもることである。",
            "kr": "할례 받는 것도 아무 것도 아니요 할례 받지 아니하는 것도 아무 것도 아니로되 오직 하나님의 계명을 지킬 따름이니라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Que chacun demeure dans l’état où il était lorsqu’il a été appelé.",
            "en": "Let every man abide in the same calling wherein he was called.",
            "zh": "各人蒙召的時候是甚麼身分、仍要守住這身分。",
            "jp": "各自かくじは、召めされたままの状態じょうたいにとどまっているべきである。",
            "kr": "각 사람은 부르심을 받은 그 부르심 그대로 지내라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "As-tu été appelé étant esclave, ne t’en inquiète pas ; mais si tu peux devenir libre, profites-en plutôt.",
            "en": "Art thou called being a servant? care not for it: but if thou mayest be made free, use it rather.",
            "zh": "你是作奴隸蒙召的麼、不要因此憂慮．若能以自由、就求自由更好。",
            "jp": "召めされたとき奴隷どれいであっても、それを気きにしないがよい。しかし、もし自由じゆうの身みになりうるなら、むしろ自由じゆうになりなさい。",
            "kr": "네가 종으로 있을 때에 부르심을 받았느냐 염려하지 말라 그러나 네가 자유롭게 될 수 있거든 그것을 이용하라"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Car l’esclave qui a été appelé dans le Seigneur est un affranchi du Seigneur ; de même, l’homme libre qui a été appelé est un esclave de Christ.",
            "en": "For he that is called in the Lord, being a servant, is the Lord’s freeman: likewise also he that is called, being free, is Christ’s servant.",
            "zh": "因為作奴僕蒙召於主的、就是主所釋放的人．作自由之人蒙召的、就是基督的奴僕。",
            "jp": "主しゅにあって召めされた奴隷どれいは、主しゅによって自由人じゆうじんとされた者ものであり、また、召めされた自由人じゆうじんはキリストの奴隷どれいなのである。",
            "kr": "주 안에서 부르심을 받은 자는 종이라도 주께 속한 자유인이요 또 그와 같이 자유인으로 있을 때에 부르심을 받은 자는 그리스도의 종이니라"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Vous avez été rachetés à un grand prix ; ne devenez pas esclaves des hommes.",
            "en": "Ye are bought with a price; be not ye the servants of men.",
            "zh": "你們是重價買來的．不要作人的奴僕。",
            "jp": "あなたがたは、代価だいかを払はらって買かいとられたのだ。人ひとの奴隷どれいとなってはいけない。",
            "kr": "너희는 값으로 사신 것이니 사람들의 종이 되지 말라"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Que chacun, frères, demeure devant Dieu dans l’état où il était lorsqu’il a été appelé.",
            "en": "Brethren, let every man, wherein he is called, therein abide with God.",
            "zh": "弟兄們、你們各人蒙召的時候是甚麼身分、仍要在　神面前守住這身分。",
            "jp": "兄弟きょうだいたちよ。各自かくじは、その召めされたままの状態じょうたいで、神かみのみまえにいるべきである。",
            "kr": "형제들아 너희는 각각 부르심을 받은 그대로 하나님과 함께 거하라"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Pour ce qui est des vierges, je n’ai point d’ordre du Seigneur ; mais je donne un avis, comme ayant reçu du Seigneur miséricorde pour être fidèle.",
            "en": "Now concerning virgins I have no commandment of the Lord: yet I give my judgment, as one that hath obtained mercy of the Lord to be faithful.",
            "zh": "論到童身的人、我沒有主的命令、但我既蒙主憐恤、能作忠心的人、就把自己的意見告訴你們。",
            "jp": "おとめのことについては、わたしは主しゅの命令めいれいを受うけてはいないが、主しゅのあわれみにより信しん任にんを受うけている者ものとして、意見いけんを述のべよう。",
            "kr": "처녀에 대하여는 내가 주께 받은 계명이 없으되 주의 자비하심을 받아서 충성스러운 자가 된 내가 의견을 말하노니"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Voici donc ce que j’estime bon, à cause des temps difficiles qui s’approchent : il est bon à un homme d’être ainsi.",
            "en": "I suppose therefore that this is good for the present distress, I say, that it is good for a man so to be.",
            "zh": "因現今的艱難、據我看來、人不如守素安常纔好。",
            "jp": "わたしはこう考かんがえる。現在げんざい迫せまっている危機ききのゆえに、人ひとは現状げんじょうにとどまっているがよい。",
            "kr": "내 생각에는 이것이 좋으니 곧 임박한 환난으로 말미암아 사람이 그냥 지내는 것이 좋으니라"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Es-tu lié à une femme, ne cherche pas à rompre ce lien ; n’es-tu pas lié à une femme, ne cherche pas une femme.",
            "en": "Art thou bound unto a wife? seek not to be loosed. Art thou loosed from a wife? seek not a wife.",
            "zh": "你有妻子纏著呢、就不要求脫離．你沒有妻子纏著呢、就不要求妻子。",
            "jp": "もし妻つまに結むすばれているなら、解とこうとするな。妻つまに結むすばれていないなら、妻つまを迎むかえようとするな。",
            "kr": "네가 아내에게 매였느냐 놓이기를 구하지 말며 아내에게서 놓였느냐 아내를 구하지 말라"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Si tu t’es marié, tu n’as point péché ; et si la vierge s’est mariée, elle n’a point péché ; mais ces personnes auront des tribulations dans la chair, et je voudrais vous les épargner.",
            "en": "But and if thou marry, thou hast not sinned; and if a virgin marry, she hath not sinned. Nevertheless such shall have trouble in the flesh: but I spare you.",
            "zh": "你若娶妻、並不是犯罪．處女若出嫁、也不是犯罪．然而這等人肉身必受苦難．我卻願意你們免這苦難。",
            "jp": "しかし、たとい結婚けっこんしても、罪つみを犯おかすのではない。また、おとめが結婚けっこんしても、罪つみを犯おかすのではない。ただ、それらの人々ひとびとはその身みに苦難くなんを受うけるであろう。わたしは、あなたがたを、それからのがれさせたいのだ。",
            "kr": "그러나 장가 가도 죄 짓는 것이 아니요 처녀가 시집 가도 죄 짓는 것이 아니로되 이런 이들은 육신에 고난이 있으리니 나는 너희를 아끼노라"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Voici ce que je dis, frères, c’est que le temps est court ; que désormais ceux qui ont des femmes soient comme n’en ayant pas,",
            "en": "But this I say, brethren, the time is short: it remaineth, that both they that have wives be as though they had none;",
            "zh": "弟兄們、我對你們說、時候減少了．從此以後、那有妻子的、要像沒有妻子．",
            "jp": "兄弟きょうだいたちよ。わたしの言いうことを聞きいてほしい。時ときは縮ちぢまっている。今いまからは妻つまのある者ものはないもののように、",
            "kr": "형제들아 내가 이 말을 하노니 그 때가 단축하여진 고로 이 후부터 아내 있는 자들은 없는 자 같이 하며"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "ceux qui pleurent comme ne pleurant pas, ceux qui se réjouissent comme ne se réjouissant pas, ceux qui achètent comme ne possédant pas,",
            "en": "And they that weep, as though they wept not; and they that rejoice, as though they rejoiced not; and they that buy, as though they possessed not;",
            "zh": "哀哭的、要像不哀哭．快樂的、要像不快樂、置買的、要像無有所得．",
            "jp": "泣なく者ものは泣なかないもののように、喜よろこぶ者ものは喜よろこばないもののように、買かう者ものは持もたないもののように、",
            "kr": "우는 자들은 울지 않는 자 같이 하며 기쁜 자들은 기쁘지 않은 자 같이 하며 매매하는 자들은 없는 자 같이 하며"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "et ceux qui usent du monde comme n’en usant pas, car la figure de ce monde passe.",
            "en": "And they that use this world, as not abusing it: for the fashion of this world passeth away.",
            "zh": "用世物的、要像不用世物．因為這世界的樣子將要過去了。",
            "jp": "世よと交渉こうしょうのある者ものは、それに深ふか入いりしないようにすべきである。なぜなら、この世よの有様ありさまは過すぎ去さるからである。",
            "kr": "세상 물건을 쓰는 자들은 다 쓰지 못하는 자 같이 하라 이 세상의 외형은 지나감이니라"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Or, je voudrais que vous fussiez sans inquiétude. Celui qui n’est pas marié s’inquiète des choses du Seigneur, des moyens de plaire au Seigneur ;",
            "en": "But I would have you without carefulness. He that is unmarried careth for the things that belong to the Lord, how he may please the Lord:",
            "zh": "我願你們無所挂慮。沒有娶妻的、是為主的事挂慮、想怎樣叫主喜悅。",
            "jp": "わたしはあなたがたが、思おもい煩わずらわないようにしていてほしい。未婚みこんの男子だんしは主しゅのことに心こころをくばって、どうかして主しゅを喜よろこばせようとするが、",
            "kr": "너희가 염려 없기를 원하노라 장가 가지 않은 자는 주의 일을 염려하여 어찌하여야 주를 기쁘시게 할까 하되"
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "et celui qui est marié s’inquiète des choses du monde, des moyens de plaire à sa femme.",
            "en": "But he that is married careth for the things that are of the world, how he may please his wife.",
            "zh": "娶了妻的、是為世上的事挂慮、想怎樣叫妻子喜悅。",
            "jp": "結婚けっこんしている男子だんしはこの世よのことに心こころをくばって、どうかして妻つまを喜よろこばせようとして、その心こころが分わかれるのである。",
            "kr": "장가 간 자는 세상 일을 염려하여 어찌하여야 아내를 기쁘게 할까 하여"
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "Il y a de même une différence entre la femme et la vierge : celle qui n’est pas mariée s’inquiète des choses du Seigneur, afin d’être sainte de corps et d’esprit ; et celle qui est mariée s’inquiète des choses du monde, des moyens de plaire à son mari.",
            "en": "There is difference also between a wife and a virgin. The unmarried woman careth for the things of the Lord, that she may be holy both in body and in spirit: but she that is married careth for the things of the world, how she may please her husband.",
            "zh": "婦人和處女也有分別。沒有出嫁的、是為主的事挂慮、要身體靈魂都聖潔．已經出嫁的、是為世上的事挂慮、想怎樣叫丈夫喜悅。",
            "jp": "未婚みこんの婦人ふじんとおとめとは、主しゅのことに心こころをくばって、身みも魂たましいもきよくなろうとするが、結婚けっこんした婦人ふじんはこの世よのことに心こころをくばって、どうかして夫おっとを喜よろこばせようとする。",
            "kr": "마음이 갈라지며 시집 가지 않은 자와 처녀는 주의 일을 염려하여 몸과 영을 다 거룩하게 하려 하되 시집 간 자는 세상 일을 염려하여 어찌하여야 남편을 기쁘게 할까 하느니라"
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Je dis cela dans votre intérêt ; ce n’est pas pour vous prendre au piège, c’est pour vous porter à ce qui est bienséant et propre à vous attacher au Seigneur sans distraction.",
            "en": "And this I speak for your own profit; not that I may cast a snare upon you, but for that which is comely, and that ye may attend upon the Lord without distraction.",
            "zh": "我說這話、是為你們的益處．不是要牢籠你們、乃是要叫你們行合宜的事、得以殷勤服事主、沒有分心的事。",
            "jp": "わたしがこう言いうのは、あなたがたの利益りえきになると思おもうからであって、あなたがたを束縛そくばくするためではない。そうではなく、正ただしい生活せいかつを送おくって、余念よねんなく主しゅに奉仕ほうしさせたいからである。",
            "kr": "내가 이것을 말함은 너희의 유익을 위함이요 너희에게 올무를 놓으려 함이 아니니 오직 너희로 하여금 이치에 합당하게 하여 흐트러짐이 없이 주를 섬기게 하려 함이라"
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "Si quelqu’un regarde comme déshonorant pour sa fille de dépasser l’âge nubile, et comme nécessaire de la marier, qu’il fasse ce qu’il veut, il ne pèche point ; qu’on se marie.",
            "en": "But if any man think that he behaveth himself uncomely toward his virgin, if she pass the flower of her age, and need so require, let him do what he will, he sinneth not: let them marry.",
            "zh": "若有人以為自己待他的女兒不合宜、女兒也過了年歲、事又當行、他就可隨意辦理、不算有罪、叫二人成親就是了。",
            "jp": "もしある人ひとが、相手あいてのおとめに対たいして、情じょう熱ねつをいだくようになった場合ばあい、それは適当てきとうでないと思おもいつつも、やむを得えなければ、望のぞみどおりにしてもよい。それは罪つみを犯おかすことではない。ふたりは結婚けっこんするがよい。",
            "kr": "그러므로 만일 누가 자기의 약혼녀에 대한 행동이 합당하지 못한 줄로 생각할 때에 그 약혼녀의 혼기도 지나고 그같이 할 필요가 있거든 원하는 대로 하라 그것은 죄 짓는 것이 아니니 그들로 결혼하게 하라"
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Mais celui qui a pris une ferme résolution, sans contrainte et avec l’exercice de sa propre volonté, et qui a décidé en son coeur de garder sa fille vierge, celui-là fait bien.",
            "en": "Nevertheless he that standeth steadfast in his heart, having no necessity, but hath power over his own will, and hath so decreed in his heart that he will keep his virgin, doeth well.",
            "zh": "倘若人心裡堅定、沒有不得已的事、並且由得自己作主、心裡又決定了留下女兒不出嫁、如此行也好。",
            "jp": "しかし、彼かれが心こころの内うちで堅かたく決心けっしんしていて、無理むりをしないで自分じぶんの思おもいを制せいすることができ、その上うえで、相手あいてのおとめをそのままにしておこうと、心こころの中なかで決きめたなら、そうしてもよい。",
            "kr": "그러나 그가 마음을 정하고 또 부득이한 일도 없고 자기 뜻대로 할 권리가 있어서 그 약혼녀를 그대로 두기로 하여도 잘하는 것이니라"
          }
        },
        {
          "key": "38",
          "text": {
            "fr": "Ainsi, celui qui marie sa fille fait bien, et celui qui ne la marie pas fait mieux.",
            "en": "So then he that giveth her in marriage doeth well; but he that giveth her not in marriage doeth better.",
            "zh": "這樣看來、叫自己的女兒出嫁是好．不叫他出嫁更是好。",
            "jp": "だから、相手あいてのおとめと結婚けっこんすることはさしつかえないが、結婚けっこんしない方ほうがもっとよい。",
            "kr": "그러므로 결혼하는 자도 잘하거니와 결혼하지 아니하는 자는 더 잘하는 것이니라"
          }
        },
        {
          "key": "39",
          "text": {
            "fr": "Une femme est liée aussi longtemps que son mari est vivant ; mais si le mari meurt, elle est libre de se marier à qui elle veut ; seulement, que ce soit dans le Seigneur.",
            "en": "The wife is bound by the law as long as her husband liveth; but if her husband be dead, she is at liberty to be married to whom she will; only in the Lord.",
            "zh": "丈夫活著的時候、妻子是被約束的．丈夫若死了、妻子就可以自由、隨意再嫁．只是要嫁這在主裡面的人。",
            "jp": "妻つまは夫おっとが生いきている間あいだは、その夫おっとにつながれている。夫おっとが死しねば、望のぞむ人ひとと結婚けっこんしてもさしつかえないが、それは主しゅにある者ものとに限かぎる。",
            "kr": "아내는 그 남편이 살아 있는 동안에 매여 있다가 남편이 죽으면 자유로워 자기 뜻대로 시집 갈 것이나 주 안에서만 할 것이니라"
          }
        },
        {
          "key": "40",
          "text": {
            "fr": "Elle est plus heureuse, néanmoins, si elle demeure comme elle est, suivant mon avis. Et moi aussi, je crois avoir l’Esprit de Dieu.",
            "en": "But she is happier if she so abide, after my judgment: and I think also that I have the Spirit of God.",
            "zh": "然而按我的意見、若常守節更有福氣．我也想自己是被　神的靈感動了。",
            "jp": "しかし、わたしの意見いけんでは、そのままでいたなら、もっと幸福こうふくである。わたしも神かみの霊れいを受うけていると思おもう。",
            "kr": "그러나 내 뜻에는 그냥 지내는 것이 더욱 복이 있으리로다 나도 또한 하나님의 영을 받은 줄로 생각하노라"
          }
        }
      ]
    },
    {
      "number": 8,
      "introduction": {
        "fr": "There are many gods and many lords—To us there is one God (the Father) and one Lord, who is Christ.",
        "en": "There are many gods and many lords—To us there is one God (the Father) and one Lord, who is Christ.",
        "zh": "There are many gods and many lords—To us there is one God (the Father) and one Lord, who is Christ.",
        "jp": "There are many gods and many lords—To us there is one God (the Father) and one Lord, who is Christ.",
        "kr": "There are many gods and many lords—To us there is one God (the Father) and one Lord, who is Christ."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Pour ce qui concerne les viandes sacrifiées aux idoles, nous savons que nous avons tous la connaissance.—La connaissance enfle, mais la charité édifie.",
            "en": "Now as touching things offered unto idols, we know that we all have knowledge. Knowledge puffeth up, but charity edifieth.",
            "zh": "論到祭偶像之物、我們曉得我們都有知識．但知識是叫人自高自大、惟有愛心能造就人。",
            "jp": "偶像ぐうぞうへの供そなえ物ものについて答こたえると、「わたしたちはみな知識ちしきを持もっている」ことは、わかっている。しかし、知識ちしきは人ひとを誇ほこらせ、愛あいは人ひとの徳とくを高たかめる。",
            "kr": "우상의 제물에 대하여는 우리가 다 지식이 있는 줄을 아나 지식은 교만하게 하며 사랑은 덕을 세우나니"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Si quelqu’un croit savoir quelque chose, il n’a pas encore connu comme il faut connaître.",
            "en": "And if any man think that he knoweth any thing, he knoweth nothing yet as he ought to know.",
            "zh": "若有人以為自己知道甚麼、按他所當知道的、他仍是不知道．",
            "jp": "もし人ひとが、自分じぶんは何なにか知しっていると思おもうなら、その人ひとは、知しらなければならないほどの事ことすら、まだ知しっていない。",
            "kr": "만일 누구든지 무엇을 아는 줄로 생각하면 아직도 마땅히 알 것을 알지 못하는 것이요"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Mais si quelqu’un aime Dieu, celui-là est connu de lui.—",
            "en": "But if any man love God, the same is known of him.",
            "zh": "若有人愛　神、這人乃是　神所知道的。",
            "jp": "しかし、人ひとが神かみを愛あいするなら、その人ひとは神かみに知しられているのである。",
            "kr": "또 누구든지 하나님을 사랑하면 그 사람은 하나님도 알아 주시느니라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Pour ce qui est donc de manger des viandes sacrifiées aux idoles, nous savons qu’il n’y a point d’idole dans le monde, et qu’il n’y a qu’un seul Dieu.",
            "en": "As concerning therefore the eating of those things that are offered in sacrifice unto idols, we know that an idol is nothing in the world, and that there is none other God but one.",
            "zh": "論到喫祭偶像之物、我們知道偶像在世上算不得甚麼．也知道　神只有一位、再沒有別的　神。",
            "jp": "さて、偶像ぐうぞうへの供そなえ物ものを食たべることについては、わたしたちは、偶像ぐうぞうなるものは実際じっさいは世よに存在そんざいしないこと、また、唯一ゆいいつの神かみのほかには神かみがないことを、知しっている。",
            "kr": "그러므로 우상의 제물을 먹는 일에 대하여는 우리가 우상은 세상에 아무 것도 아니며 또한 하나님은 한 분밖에 없는 줄 아노라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Car, s’il est des êtres qui sont appelés dieux, soit dans le ciel, soit sur la terre, comme il existe réellement plusieurs dieux et plusieurs seigneurs,",
            "en": "For though there be that are called gods, whether in heaven or in earth, (as there be gods many, and lords many,)",
            "zh": "雖有稱為　神的、或在天、或在地．就如那許多的　神、許多的主．",
            "jp": "というのは、たとい神々かみがみといわれるものが、あるいは天てんに、あるいは地ちにあるとしても、そして、多おおくの神かみ、多おおくの主しゅがあるようではあるが、",
            "kr": "비록 하늘에나 땅에나 신이라 불리는 자가 있어 많은 신과 많은 주가 있으나"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "néanmoins pour nous il n’y a qu’un seul Dieu, le Père, de qui viennent toutes choses et pour qui nous sommes, et un seul Seigneur, Jésus Christ, par qui sont toutes choses et par qui nous sommes.",
            "en": "But to us there is but one God, the Father, of whom are all things, and we in him; and one Lord Jesus Christ, by whom are all things, and we by him.",
            "zh": "然而我們只有一位　神、就是父萬物都本於他、我們也歸於他．並有一位主、就是耶穌基督、萬物都是藉著他有的、我們也是藉著他有的。",
            "jp": "わたしたちには、父ちちなる唯一ゆいいつの神かみのみがいますのである。万物ばんぶつはこの神かみから出でて、わたしたちもこの神かみに帰きする。また、唯一ゆいいつの主しゅイエス・キリストのみがいますのである。万物ばんぶつはこの主しゅにより、わたしたちもこの主しゅによっている。",
            "kr": "그러나 우리에게는 한 하나님 곧 아버지가 계시니 만물이 그에게서 났고 우리도 그를 위하여 있고 또한 한 주 예수 그리스도께서 계시니 만물이 그로 말미암고 우리도 그로 말미암아 있느니라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Mais cette connaissance n’est pas chez tous. Quelques-uns, d’après la manière dont ils envisagent encore l’idole, mangent de ces viandes comme étant sacrifiées aux idoles, et leur conscience, qui est faible, en est souillée.",
            "en": "Howbeit there is not in every man that knowledge: for some with conscience of the idol unto this hour eat it as a thing offered unto an idol; and their conscience being weak is defiled.",
            "zh": "但人不都有這等知識．有人到如今因拜慣了偶像、就以為所喫的是祭偶像之物．他們的良心既然軟弱、也就污穢了。",
            "jp": "しかし、この知識ちしきをすべての人ひとが持もっているのではない。ある人々ひとびとは、偶像ぐうぞうについての、これまでの習慣上しゅうかんじょう、偶像ぐうぞうへの供そなえ物ものとして、それを食たべるが、彼かれらの良心りょうしんが、弱よわいために汚けがされるのである。",
            "kr": "그러나 이 지식은 모든 사람에게 있는 것은 아니므로 어떤 이들은 지금까지 우상에 대한 습관이 있어 우상의 제물로 알고 먹는 고로 그들의 양심이 약하여지고 더러워지느니라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Ce n’est pas un aliment qui nous rapproche de Dieu : si nous en mangeons, nous n’avons rien de plus ; si nous n’en mangeons pas, nous n’avons rien de moins.",
            "en": "But meat commendeth us not to God: for neither, if we eat, are we the better; neither, if we eat not, are we the worse.",
            "zh": "其實食物不能叫　神看中我們．因為我們不喫也無損、喫也無益。",
            "jp": "食物しょくもつは、わたしたちを神かみに導みちびくものではない。食たべなくても損そんはないし、食たべても益えきにはならない。",
            "kr": "음식은 우리를 하나님 앞에 내세우지 못하나니 우리가 먹지 않는다고 해서 더 못사는 것도 아니고 먹는다고 해서 더 잘사는 것도 아니니라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Prenez garde, toutefois, que votre liberté ne devienne une pierre d’achoppement pour les faibles.",
            "en": "But take heed lest by any means this liberty of yours become a stumblingblock to them that are weak.",
            "zh": "只是你們要謹慎、恐怕你們這自由、竟成了那軟弱人的絆腳石。",
            "jp": "しかし、あなたがたのこの自由じゆうが、弱よわい者ものたちのつまずきにならないように、気きをつけなさい。",
            "kr": "그런즉 너희의 자유가 믿음이 약한 자들에게 걸려 넘어지게 하는 것이 되지 않도록 조심하라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Car, si quelqu’un te voit, toi qui as de la connaissance, assis à table dans un temple d’idoles, sa conscience, à lui qui est faible, ne le portera-t-elle pas à manger des viandes sacrifiées aux idoles ?",
            "en": "For if any man see thee which hast knowledge sit at meat in the idol’s temple, shall not the conscience of him which is weak be emboldened to eat those things which are offered to idols;",
            "zh": "若有人見你這有知識的、在偶像的廟裡坐席、這人的良心、若是軟弱、豈不放膽去喫那祭偶像之物麼。",
            "jp": "なぜなら、ある人ひとが、知識ちしきのあるあなたが偶像ぐうぞうの宮みやで食事しょくじをしているのを見みた場合ばあい、その人ひとの良心りょうしんが弱よわいため、それに「教育きょういくされて」、偶像ぐうぞうへの供そなえ物ものを食たべるようにならないだろうか。",
            "kr": "지식 있는 네가 우상의 집에 앉아 먹는 것을 누구든지 보면 그 믿음이 약한 자들의 양심이 담력을 얻어 우상의 제물을 먹게 되지 않겠느냐"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et ainsi le faible périra par ta connaissance, le frère pour lequel Christ est mort !",
            "en": "And through thy knowledge shall the weak brother perish, for whom Christ died?",
            "zh": "因此、基督為他死的那軟弱弟兄、也就因你的知識沉淪了。",
            "jp": "するとその弱よわい人ひとは、あなたの知識ちしきによって滅ほろびることになる。この弱よわい兄弟きょうだいのためにも、キリストは死しなれたのである。",
            "kr": "그러면 네 지식으로 그 믿음이 약한 자가 멸망하나니 그는 그리스도께서 위하여 죽으신 형제라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "En péchant de la sorte contre les frères, et en blessant leur conscience faible, vous péchez contre Christ.",
            "en": "But when ye sin so against the brethren, and wound their weak conscience, ye sin against Christ.",
            "zh": "你們這樣得罪弟兄們、傷了他們軟弱的良心、就是得罪基督。",
            "jp": "このようにあなたがたが、兄弟きょうだいたちに対たいして罪つみを犯おかし、その弱よわい良心りょうしんを痛いためるのは、キリストに対たいして罪つみを犯おかすことなのである。",
            "kr": "이같이 너희가 형제에게 죄를 지어 그 약한 양심을 상하게 하는 것이 곧 그리스도에게 죄를 짓는 것이니라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "C’est pourquoi, si un aliment scandalise mon frère, je ne mangerai jamais de viande, afin de ne pas scandaliser mon frère.",
            "en": "Wherefore, if meat make my brother to offend, I will eat no flesh while the world standeth, lest I make my brother to offend.",
            "zh": "所以食物若叫我弟兄跌倒、我就永遠不喫肉、免得叫我弟兄跌倒了。",
            "jp": "だから、もし食物しょくもつがわたしの兄弟きょうだいをつまずかせるなら、兄弟きょうだいをつまずかせないために、わたしは永久えいきゅうに、断だんじて肉にくを食たべることはしない。",
            "kr": "그러므로 만일 음식이 내 형제를 실족하게 한다면 나는 영원히 고기를 먹지 아니하여 내 형제를 실족하지 않게 하리라"
          }
        }
      ]
    },
    {
      "number": 9,
      "introduction": {
        "fr": "Paul rejoices in his Christian liberty—He preaches the gospel to all without charge—He is all things to all men to gain converts.",
        "en": "Paul rejoices in his Christian liberty—He preaches the gospel to all without charge—He is all things to all men to gain converts.",
        "zh": "Paul rejoices in his Christian liberty—He preaches the gospel to all without charge—He is all things to all men to gain converts.",
        "jp": "Paul rejoices in his Christian liberty—He preaches the gospel to all without charge—He is all things to all men to gain converts.",
        "kr": "Paul rejoices in his Christian liberty—He preaches the gospel to all without charge—He is all things to all men to gain converts."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Ne suis-je pas libre ? Ne suis-je pas apôtre ? N’ai-je pas vu Jésus notre Seigneur ? N’êtes-vous pas mon oeuvre dans le Seigneur ?",
            "en": "Am I not an apostle? am I not free? have I not seen Jesus Christ our Lord? are not ye my work in the Lord?",
            "zh": "我不是自由的麼．我不是使徒麼．我不是見過我們的主耶穌麼．你們不是我在主裡面所作之工麼。",
            "jp": "わたしは自由じゆうな者ものではないか。使徒しとではないか。わたしたちの主しゅイエスを見みたではないか。あなたがたは、主しゅにあるわたしの働はたらきの実みではないか。",
            "kr": "내가 자유인이 아니냐 사도가 아니냐 예수 우리 주를 보지 못하였느냐 주 안에서 행한 나의 일이 너희가 아니냐"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Si pour d’autres je ne suis pas apôtre, je le suis au moins pour vous ; car vous êtes le sceau de mon apostolat dans le Seigneur.",
            "en": "If I be not an apostle unto others, yet doubtless I am to you: for the seal of mine apostleship are ye in the Lord.",
            "zh": "假若在別人我不是使徒、在你們我總是使徒．因為你們在主裡正是我作使徒的印證。",
            "jp": "わたしは、ほかの人ひとに対たいしては使徒しとでないとしても、あなたがたには使徒しとである。あなたがたが主しゅにあることは、わたしの使徒しと職しょくの印しるしなのである。",
            "kr": "다른 사람들에게는 내가 사도가 아닐지라도 너희에게는 사도이니 나의 사도 됨을 주 안에서 인친 것이 너희라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "C’est là ma défense contre ceux qui m’accusent.",
            "en": "Mine answer to them that do examine me is this,",
            "zh": "我對那盤問我的人、就是這樣分訴。",
            "jp": "わたしの批判者ひはんしゃたちに対たいする弁明べんめいは、これである。",
            "kr": "나를 비판하는 자들에게 변명할 것이 이것이니"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "N’avons-nous pas le droit de manger et de boire ?",
            "en": "Have we not power to eat and to drink?",
            "zh": "難道我們沒有權柄靠福音喫喝麼。",
            "jp": "わたしたちには、飲のみ食くいをする権利けんりがないのか。",
            "kr": "우리가 먹고 마실 권리가 없겠느냐"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "N’avons-nous pas le droit de mener avec nous une soeur qui soit notre femme, comme font les autres apôtres, et les frères du Seigneur, et Céphas ?",
            "en": "Have we not power to lead about a sister, a wife, as well as other apostles, and as the brethren of the Lord, and Cephas?",
            "zh": "難道我們沒有權柄娶信主的姊妹為妻、帶著一同往來、彷彿其餘的使徒、和主的弟兄、並磯法一樣麼。",
            "jp": "わたしたちには、ほかの使徒しとたちや主しゅの兄弟きょうだいたちやケパのように、信者しんじゃである妻つまを連つれて歩あるく権利けんりがないのか。",
            "kr": "우리가 다른 사도들과 주의 형제들과 게바와 같이 믿음의 자매 된 아내를 데리고 다닐 권리가 없겠느냐"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Ou bien, est-ce que moi seul et Barnabas nous n’avons pas le droit de ne point travailler ?",
            "en": "Or I only and Barnabas, have not we power to forbear working?",
            "zh": "獨有我與巴拿巴沒有權柄不作工麼。",
            "jp": "それとも、わたしとバルナバとだけには、労働ろうどうをせずにいる権利けんりがないのか。",
            "kr": "어찌 나와 바나바만 일하지 아니할 권리가 없겠느냐"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Qui jamais fait le service militaire à ses propres frais ? Qui est-ce qui plante une vigne, et n’en mange pas le fruit ? Qui est-ce qui fait paître un troupeau, et ne ce nourrit pas du lait du troupeau ?",
            "en": "Who goeth a warfare any time at his own charges? who planteth a vineyard, and eateth not of the fruit thereof? or who feedeth a flock, and eateth not of the milk of the flock?",
            "zh": "有誰當兵、自備糧餉呢．有誰栽葡萄園、不喫園裡的果子呢．有誰牧養牛羊、不喫牛羊的奶呢。",
            "jp": "いったい、自分じぶんで費用ひようを出だして軍隊ぐんたいに加くわわる者ものがあろうか。ぶどう畑はたけを作つくっていて、その実みを食たべない者ものがあろうか。また、羊ひつじを飼かっていて、その乳ちちを飲のまない者ものがあろうか。",
            "kr": "누가 자기 비용으로 군 복무를 하겠느냐 누가 포도를 심고 그 열매를 먹지 않겠느냐 누가 양 떼를 기르고 그 양 떼의 젖을 먹지 않겠느냐"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Ces choses que je dis, n’existent-elles que dans les usages des hommes ? la loi ne les dit-elle pas aussi ?",
            "en": "Say I these things as a man? or saith not the law the same also?",
            "zh": "我說這話、豈是照人的意見．律法不也是這樣說麼。",
            "jp": "わたしは、人間にんげんの考かんがえでこう言いうのではない。律法りっぽうもまた、そのように言いっているではないか。",
            "kr": "내가 사람의 예대로 이것을 말하느냐 율법도 이것을 말하지 아니하느냐"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Car il est écrit dans la loi de Moïse : Tu n’emmuselleras point le boeuf quand il foule le grain. Dieu se met-il en peine des boeufs,",
            "en": "For it is written in the law of Moses, Thou shalt not muzzle the mouth of the ox that treadeth out the corn. Doth God take care for oxen?",
            "zh": "就如摩西的律法記著說、『牛在場上踹榖的時候、不可籠住他的嘴。』難道　神所掛念的是牛麼．",
            "jp": "すなわち、モーセの律法りっぽうに、「穀物こくもつをこなしている牛うしに、くつこをかけてはならない」と書かいてある。神かみは、牛うしのことを心こころにかけておられるのだろうか。",
            "kr": "모세의 율법에 곡식을 밟아 떠는 소에게 망을 씌우지 말라 기록하였으니 하나님께서 어찌 소들을 위하여 염려하심이냐"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "ou parle-t-il uniquement à cause de nous ? Oui, c’est à cause de nous qu’il a été écrit que celui qui laboure doit labourer avec espérance, et celui qui foule le grain fouler avec l’espérance d’y avoir part.",
            "en": "Or saith he it altogether for our sakes? For our sakes, no doubt, this is written: that he that ploweth should plow in hope; and that he that thresheth in hope should be partaker of his hope.",
            "zh": "不全是為我們說的麼．分明是為我們說的．因為耕種的當存著指望去耕種．打場的也當存得糧的指望去打場。",
            "jp": "それとも、もっぱら、わたしたちのために言いっておられるのか。もちろん、それはわたしたちのためにしるされたのである。すなわち、耕たがやす者ものは望のぞみをもって耕たがやし、穀物こくもつをこなす者ものは、その分わけ前まえをもらう望のぞみをもってこなすのである。",
            "kr": "오로지 우리를 위하여 말씀하심이 아니냐 과연 우리를 위하여 기록된 것이니 밭 가는 자는 소망을 가지고 갈며 곡식 떠는 자는 함께 얻을 소망을 가지고 떠는 것이라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Si nous avons semé parmi vous les biens spirituels, est-ce une grosse affaire si nous moissonnons vos biens temporels ?",
            "en": "If we have sown unto you spiritual things, is it a great thing if we shall reap your carnal things?",
            "zh": "我們若把屬靈的種子撒在你們中間、就是從你們收割奉養肉身之物、這還算大事麼。",
            "jp": "もしわたしたちが、あなたがたのために霊れいのものをまいたのなら、肉にくのものをあなたがたから刈かりとるのは、行ゆき過すぎだろうか。",
            "kr": "우리가 너희에게 신령한 것을 뿌렸은즉 너희의 육적인 것을 거두기로 과하다 하겠느냐"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Si d’autres jouissent de ce droit sur vous, n’est-ce pas plutôt à nous d’en jouir ? Mais nous n’avons point usé de ce droit ; au contraire, nous souffrons tout, afin de ne pas créer d’obstacle à l’Évangile de Christ.",
            "en": "If others be partakers of this power over you, are not we rather? Nevertheless we have not used this power; but suffer all things, lest we should hinder the gospel of Christ.",
            "zh": "若別人在你們身上有這權柄、何況我們呢．然而我們沒有用過這權柄、倒凡事忍受、免得基督的福音被阻隔。",
            "jp": "もしほかの人々ひとびとが、あなたがたに対たいするこの権利けんりにあずかっているとすれば、わたしたちはなおさらのことではないか。しかしわたしたちは、この権利けんりを利り用ようせず、かえってキリストの福音ふくいんの妨さまたげにならないようにと、すべてのことを忍しのんでいる。",
            "kr": "다른 이들도 너희에게 이런 권리를 가졌거든 하물며 우리일까보냐 그러나 우리가 이 권리를 쓰지 아니하고 범사에 참는 것은 그리스도의 복음에 아무 장애가 없게 하려 함이로다"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Ne savez-vous pas que ceux qui remplissent les fonctions sacrées sont nourris par le temple, que ceux qui servent à l’autel ont part à l’autel ?",
            "en": "Do ye not know that they which minister about holy things live of the things of the temple? and they which wait at the altar are partakers with the altar?",
            "zh": "你們豈不知為聖事勞碌的、就喫殿中的物麼．伺候祭壇的、就分領壇上的物麼。",
            "jp": "あなたがたは、宮仕みやづかえをしている人ひとたちは宮みやから下さがる物ものを食たべ、祭壇さいだんに奉仕ほうししている人ひとたちは祭壇さいだんの供そなえ物ものの分わけ前まえにあずかることを、知しらないのか。",
            "kr": "성전의 일을 하는 이들은 성전에서 나는 것을 먹으며 제단에서 섬기는 이들은 제단과 함께 나누는 것을 너희가 알지 못하느냐"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "De même aussi, le Seigneur a ordonné à ceux qui annoncent l’Évangile de vivre de l’Évangile.",
            "en": "Even so hath the Lord ordained that they which preach the gospel should live of the gospel.",
            "zh": "主也是這樣命定、叫傳福音的靠著福音養生。",
            "jp": "それと同様どうように、主しゅは、福音ふくいんを宣のべ伝つたえている者ものたちが福音ふくいんによって生活せいかつすべきことを、定さだめられたのである。",
            "kr": "이와 같이 주께서도 복음 전하는 자들이 복음으로 말미암아 살리라 명하셨느니라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Pour moi, je n’ai usé d’aucun de ces droits, et ce n’est pas afin de les réclamer en ma faveur que j’écris ainsi ; car j’aimerais mieux mourir que de me laisser enlever ce sujet de gloire.",
            "en": "But I have used none of these things: neither have I written these things, that it should be so done unto me: for it were better for me to die, than that any man should make my glorying void.",
            "zh": "但這權柄我全沒有用過．我寫這話、並非要你們這樣待我．因為我寧可死、也不叫人使我所誇的落了空。",
            "jp": "しかしわたしは、これらの権利けんりを一つも利り用ようしなかった。また、自分じぶんがそうしてもらいたいから、このように書かくのではない。そうされるよりは、死しぬ方ほうがましである。わたしのこの誇ほこりは、何者なにものにも奪うばい去さられてはならないのだ。",
            "kr": "그러나 내가 이것을 하나도 쓰지 아니하였고 또 이 말을 쓰는 것은 내게 이같이 하여 달라는 것이 아니라 내가 차라리 죽을지언정 누구든지 내 자랑하는 것을 헛된 데로 돌리지 못하게 하리라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Si j’annonce l’Évangile, ce n’est pas pour moi un sujet de gloire, car la nécessité m’en est imposée, et malheur à moi si je n’annonce pas l’Évangile !",
            "en": "For though I preach the gospel, I have nothing to glory of: for necessity is laid upon me; yea, woe is unto me, if I preach not the gospel!",
            "zh": "我傳福音原沒有可誇的．因為我是不得已的．若不傳福音、我便有禍了。",
            "jp": "わたしが福音ふくいんを宣のべ伝つたえても、それは誇ほこりにはならない。なぜなら、わたしは、そうせずにはおれないからである。もし福音ふくいんを宣のべ伝つたえないなら、わたしはわざわいである。",
            "kr": "내가 복음을 전할지라도 자랑할 것이 없음은 내가 부득불 할 일임이라 만일 복음을 전하지 아니하면 내게 화가 있을 것이로다"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Si je le fais de bon coeur, j’en ai la récompense ; mais si je le fais malgré moi, c’est une charge qui m’est confiée.",
            "en": "For if I do this thing willingly, I have a reward: but if against my will, a dispensation of the gospel is committed unto me.",
            "zh": "我若甘心作這事、就有賞賜．若不甘心、責任卻已經託付我了。",
            "jp": "進すすんでそれをすれば、報酬ほうしゅうを受うけるであろう。しかし、進すすんでしないとしても、それは、わたしにゆだねられた務つとめなのである。",
            "kr": "내가 내 자의로 이것을 행하면 상을 얻으려니와 내가 자의로 아니한다 할지라도 나는 사명을 받았노라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Quelle est donc ma récompense ? C’est d’offrir gratuitement l’Évangile que j’annonce, ans user de mon droit de prédicateur de l’Évangile.",
            "en": "What is my reward then? Verily that, when I preach the gospel, I may make the gospel of Christ without charge, that I abuse not my power in the gospel.",
            "zh": "既是這樣、我的賞賜是甚麼呢．就是我傳福音的時候、叫人不花錢得福音、免得用盡我傳福音的權柄。",
            "jp": "それでは、その報酬ほうしゅうはなんであるか。福音ふくいんを宣のべ伝つたえるのにそれを無む代価だいかで提供ていきょうし、わたしが宣教者せんきょうしゃとして持もつ権利けんりを利り用ようしないことである。",
            "kr": "그런즉 내 상이 무엇이냐 내가 복음을 전할 때에 값없이 전하고 복음으로 말미암아 내게 있는 권리를 다 쓰지 아니하는 이것이로다"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Car, bien que je sois libre à l’égard de tous, je me suis rendu le serviteur de tous, afin de gagner le plus grand nombre.",
            "en": "For though I be free from all men, yet have I made myself servant unto all, that I might gain the more.",
            "zh": "我雖是自由的、無人轄管、然而我甘心作了眾人的僕人、為要多得人。",
            "jp": "わたしは、すべての人ひとに対たいして自由じゆうであるが、できるだけ多おおくの人ひとを得えるために、自みずから進すすんですべての人ひとの奴隷どれいになった。",
            "kr": "내가 모든 사람에게서 자유로우나 스스로 모든 사람에게 종이 된 것은 더 많은 사람을 얻고자 함이라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Avec les Juifs, j’ai été comme Juif, afin de gagner les Juifs ; avec ceux qui sont sous la loi, comme sous la loi (quoique je ne sois pas moi-même sous la loi), afin de gagner ceux qui sont sous la loi ;",
            "en": "And unto the Jews I became as a Jew, that I might gain the Jews; to them that are under the law, as under the law, that I might gain them that are under the law;",
            "zh": "向猶太人、我就作猶太人、為要得猶太人．向律法以下的人、我雖不在律法以下、還是作律法以下的人、為要得律法以下的人。",
            "jp": "ユダヤ人じんには、ユダヤ人じんのようになった。ユダヤ人じんを得えるためである。律法りっぽうの下もとにある人ひとには、わたし自身じしんは律法りっぽうの下もとにはないが、律法りっぽうの下もとにある者もののようになった。律法りっぽうの下もとにある人ひとを得えるためである。",
            "kr": "유대인들에게 내가 유대인과 같이 된 것은 유대인들을 얻고자 함이요 율법 아래에 있는 자들에게는 내가 율법 아래에 있지 아니하나 율법 아래에 있는 자 같이 된 것은 율법 아래에 있는 자들을 얻고자 함이요"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "avec ceux qui sont sans loi, comme sans loi (quoique je ne sois point sans la loi de Dieu, étant sous la loi de Christ), afin de gagner ceux qui sont sans loi.",
            "en": "To them that are without law, as without law, (being not without law to God, but under the law to Christ,) that I might gain them that are without law.",
            "zh": "向沒有律法的人、我就作沒有律法的人、為要得沒有律法的人．其實我在　神面前、不是沒有律法、在基督面前、正在律法之下。",
            "jp": "律法りっぽうのない人ひとには——わたしは神かみの律法りっぽうの外そとにあるのではなく、キリストの律法りっぽうの中なかにあるのだが——律法りっぽうのない人ひとのようになった。律法りっぽうのない人ひとを得えるためである。",
            "kr": "율법 없는 자에게는 내가 하나님께는 율법 없는 자가 아니요 도리어 그리스도의 율법 아래에 있는 자이나 율법 없는 자와 같이 된 것은 율법 없는 자들을 얻고자 함이라"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "J’ai été faible avec les faibles, afin de gagner les faibles. Je me suis fait tout à tous, afin d’en sauver de toute manière quelques-uns.",
            "en": "To the weak became I as weak, that I might gain the weak: I am made all things to all men, that I might by all means save some.",
            "zh": "向軟弱的人、我就作軟弱的人、為要得軟弱的人．向甚麼樣的人、我就作甚麼樣的人．無論如何、總要救些人。",
            "jp": "弱よわい人ひとには弱よわい者ものになった。弱よわい人ひとを得えるためである。すべての人ひとに対たいしては、すべての人ひとのようになった。なんとかして幾人いくにんかを救すくうためである。",
            "kr": "약한 자들에게 내가 약한 자와 같이 된 것은 약한 자들을 얻고자 함이요 내가 여러 사람에게 여러 모습이 된 것은 아무쪼록 몇 사람이라도 구원하고자 함이니"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Je fais tout à cause de l’Évangile, afin d’y avoir part.",
            "en": "And this I do for the gospel’s sake, that I might be partaker thereof with you.",
            "zh": "凡我所行的、都是為福音的緣故、為要與人同得這福音的好處。",
            "jp": "福音ふくいんのために、わたしはどんな事ことでもする。わたしも共ともに福音ふくいんにあずかるためである。",
            "kr": "내가 복음을 위하여 모든 것을 행함은 복음에 참여하고자 함이라"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Ne savez-vous pas que ceux qui courent dans le stade courent tous, mais qu’un seul remporte le prix ? Courez de manière à le remporter.",
            "en": "Know ye not that they which run in a race run all, but one receiveth the prize? So run, that ye may obtain.",
            "zh": "豈不知在場上賽跑的都跑、但得獎賞的只有一人．你們也當這樣跑、好叫你們得著獎賞。",
            "jp": "あなたがたは知しらないのか。競技場きょうぎじょうで走はしる者ものは、みな走はしりはするが、賞しょうを得える者ものはひとりだけである。あなたがたも、賞しょうを得えるように走はしりなさい。",
            "kr": "운동장에서 달음질하는 자들이 다 달릴지라도 오직 상을 받는 사람은 한 사람인 줄을 너희가 알지 못하느냐 너희도 상을 받도록 이와 같이 달음질하라"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Tous ceux qui combattent s’imposent toute espèce d’abstinences, et ils le font pour obtenir une couronne corruptible ; mais nous, faisons-le pour une couronne incorruptible.",
            "en": "And every man that striveth for the mastery is temperate in all things. Now they do it to obtain a corruptible crown; but we an incorruptible.",
            "zh": "凡較力爭勝的、諸事都有節制．他們不過是要得能壞的冠冕．我們卻是要得不能壞的冠冕。",
            "jp": "しかし、すべて競技きょうぎをする者ものは、何なにごとにも節制せっせいをする。彼かれらは朽くちる冠かんむりを得えるためにそうするが、わたしたちは朽くちない冠かんむりを得えるためにそうするのである。",
            "kr": "이기기를 다투는 자마다 모든 일에 절제하나니 그들은 썩을 승리자의 관을 얻고자 하되 우리는 썩지 아니할 것을 얻고자 하노라"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Moi donc, je cours, non pas comme à l’aventure ; je frappe, non pas comme battant l’air.",
            "en": "I therefore so run, not as uncertainly; so fight I, not as one that beateth the air:",
            "zh": "所以我奔跑、不像無定向的．我鬥拳、不像打空氣的。",
            "jp": "そこで、わたしは目標もくひょうのはっきりしないような走はしり方かたをせず、空くうを打うつような拳闘けんとうはしない。",
            "kr": "그러므로 나는 달음질하기를 향방 없는 것 같이 아니하고 싸우기를 허공을 치는 것 같이 아니하며"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Mais je traite durement mon corps et je le tiens assujetti, de peur d’être moi-même rejeté, après avoir prêché aux autres.",
            "en": "But I keep under my body, and bring it into subjection: lest that by any means, when I have preached to others, I myself should be a castaway.",
            "zh": "我是攻克己身、叫身服我．恐怕我傳福音給別人、自己反被棄絕了。",
            "jp": "すなわち、自分じぶんのからだを打うちたたいて服従ふくじゅうさせるのである。そうしないと、ほかの人ひとに宣のべ伝つたえておきながら、自分じぶんは失格者しっかくしゃになるかも知しれない。",
            "kr": "내가 내 몸을 쳐 복종하게 함은 내가 남에게 전파한 후에 자신이 도리어 버림을 당할까 두려워함이로다"
          }
        }
      ]
    },
    {
      "number": 10,
      "introduction": {
        "fr": "Christ is the God of Israel and the spiritual Rock that guided them—Ancient Israel rebelled against Christ—Paul contrasts true and false sacraments.",
        "en": "Christ is the God of Israel and the spiritual Rock that guided them—Ancient Israel rebelled against Christ—Paul contrasts true and false sacraments.",
        "zh": "Christ is the God of Israel and the spiritual Rock that guided them—Ancient Israel rebelled against Christ—Paul contrasts true and false sacraments.",
        "jp": "Christ is the God of Israel and the spiritual Rock that guided them—Ancient Israel rebelled against Christ—Paul contrasts true and false sacraments.",
        "kr": "Christ is the God of Israel and the spiritual Rock that guided them—Ancient Israel rebelled against Christ—Paul contrasts true and false sacraments."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Frères, je ne veux pas que vous ignoriez que nos pères ont tous été sous la nuée, qu’ils ont tous passé au travers de la mer,",
            "en": "Moreover, brethren, I would not that ye should be ignorant, how that all our fathers were under the cloud, and all passed through the sea;",
            "zh": "弟兄們、我不願意你們不曉得、我們的祖宗從前都在雲下、都從海中經過．",
            "jp": "兄弟きょうだいたちよ。このことを知しらずにいてもらいたくない。わたしたちの先祖せんぞはみな雲くもの下したにおり、みな海うみを通とおり、",
            "kr": "형제들아 나는 너희가 알지 못하기를 원하지 아니하노니 우리 조상들이 다 구름 아래에 있고 바다 가운데로 지나며"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "qu’ils ont tous été baptisés en Moïse dans la nuée et dans la mer,",
            "en": "And were all baptized unto Moses in the cloud and in the sea;",
            "zh": "都在雲裡海裡受洗歸了摩西．",
            "jp": "みな雲くもの中なか、海うみの中なかで、モーセにつくバプテスマを受うけた。",
            "kr": "모세에게 속하여 다 구름과 바다에서 침례를 받고"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "qu’ils ont tous mangé le même aliment spirituel,",
            "en": "And did all eat the same spiritual meat;",
            "zh": "並且都喫了一樣的靈食．",
            "jp": "また、みな同おなじ霊れいの食物しょくもつを食たべ、",
            "kr": "다 같은 신령한 음식을 먹으며"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "et qu’ils ont tous bu le même breuvage spirituel, car ils buvaient à un rocher spirituel qui les suivait, et ce rocher était Christ.",
            "en": "And did all drink the same spiritual drink: for they drank of that spiritual Rock that followed them: and that Rock was Christ.",
            "zh": "也都喝了一樣的靈水．所喝的是出於隨著他們的靈磐石．那磐石就是基督。",
            "jp": "みな同おなじ霊れいの飲のみ物ものを飲のんだ。すなわち、彼かれらについてきた霊れいの岩いわから飲のんだのであるが、この岩いわはキリストにほかならない。",
            "kr": "다 같은 신령한 음료를 마셨으니 이는 그들을 따르는 신령한 반석으로부터 마셨으매 그 반석은 곧 그리스도시라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Mais la plupart d’entre eux ne furent point agréables à Dieu, puisqu’ils périrent dans le désert.",
            "en": "But with many of them God was not well pleased: for they were overthrown in the wilderness.",
            "zh": "但他們中間、多半是　神不喜歡的人．所以在曠野倒斃。",
            "jp": "しかし、彼かれらの中なかの大多数だいたすうは、神かみのみこころにかなわなかったので、荒野あらので滅ほろぼされてしまった。",
            "kr": "그러나 그들의 다수를 하나님이 기뻐하지 아니하셨으므로 그들이 광야에서 멸망을 받았느니라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Or, ces choses sont arrivées pour nous servir d’exemples, afin que nous n’ayons pas de mauvais désirs, comme ils en ont eu.",
            "en": "Now these things were our examples, to the intent we should not lust after evil things, as they also lusted.",
            "zh": "這些事都是我們的鑑戒、叫我們不要貪戀惡事、像他們那樣貪戀的。",
            "jp": "これらの出来事できごとは、わたしたちに対たいする警告けいこくであって、彼かれらが悪あくをむさぼったように、わたしたちも悪あくをむさぼることのないためなのである。",
            "kr": "이러한 일은 우리의 본보기가 되어 우리로 하여금 그들이 악을 즐겨 한 것 같이 즐겨 하는 자가 되지 않게 하려 함이니"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Ne devenez point idolâtres, comme quelques-uns d’eux, selon qu’il est écrit : Le peuple s’assit pour manger et pour boire ; puis ils se levèrent pour se divertir.",
            "en": "Neither be ye idolaters, as were some of them; as it is written, The people sat down to eat and drink, and rose up to play.",
            "zh": "也不要拜偶像、像他們有人拜的．如經上所記、『百姓坐下喫喝、起來玩耍。』",
            "jp": "だから、彼かれらの中なかのある者ものたちのように、偶像ぐうぞう礼拝者れいはいしゃになってはならない。すなわち、「民たみは座ざして飲のみ食くいをし、また立たって踊おどり戯たわむれた」と書かいてある。",
            "kr": "그들 가운데 어떤 사람들과 같이 너희는 우상 숭배하는 자가 되지 말라 기록된 바 백성이 앉아서 먹고 마시며 일어나서 뛰논다 함과 같으니라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Ne nous livrons point à l’impudicité, comme quelques-uns d’eux s’y livrèrent, de sorte qu’il en tomba vingt-trois mille en un seul jour.",
            "en": "Neither let us commit fornication, as some of them committed, and fell in one day three and twenty thousand.",
            "zh": "我們也不要行姦淫、像他們有人行的、一天就倒斃了二萬三千人。",
            "jp": "また、ある者ものたちがしたように、わたしたちは不品行ふひんこうをしてはならない。不品行ふひんこうをしたため倒たおされた者ものが、一日にちに二万三千人にんもあった。",
            "kr": "그들 중의 어떤 사람들이 음행하다가 하루에 이만 삼천 명이 죽었나니 우리는 그들과 같이 음행하지 말자"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Ne tentons point le Seigneur, comme le tentèrent quelques-uns d’eux, qui périrent par les serpents.",
            "en": "Neither let us tempt Christ, as some of them also tempted, and were destroyed of serpents.",
            "zh": "也不要試探主、〔主有古卷作基督〕像他們有人試探的、就被蛇所滅。",
            "jp": "また、ある者ものたちがしたように、わたしたちは主しゅを試こころみてはならない。主しゅを試こころみた者ものは、へびに殺ころされた。",
            "kr": "그들 가운데 어떤 사람들이 주를 시험하다가 뱀에게 멸망하였나니 우리는 그들과 같이 시험하지 말자"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Ne murmurez point, comme murmurèrent quelques-uns d’eux, qui périrent par l’exterminateur.",
            "en": "Neither murmur ye, as some of them also murmured, and were destroyed of the destroyer.",
            "zh": "你們也不要發怨言、像他們有發怨言的、就被滅命的所滅。",
            "jp": "また、ある者ものたちがつぶやいたように、つぶやいてはならない。つぶやいた者ものは、「死しの使つかい」に滅ほろぼされた。",
            "kr": "그들 가운데 어떤 사람들이 원망하다가 멸망시키는 자에게 멸망하였나니 너희는 그들과 같이 원망하지 말라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Ces choses leur sont arrivées pour servir d’exemples, et elles ont été écrites pour notre instruction, à nous qui sommes parvenus à la fin des siècles.",
            "en": "Now all these things happened unto them for ensamples: and they are written for our admonition, upon whom the ends of the world are come.",
            "zh": "他們遭遇這些事、都要作為鑑戒．並且寫在經上、正是警戒我們這末世的人。",
            "jp": "これらの事ことが彼かれらに起おこったのは、他ほかに対たいする警告けいこくとしてであって、それが書かかれたのは、世よの終おわりに臨のぞんでいるわたしたちに対たいする訓戒くんかいのためである。",
            "kr": "그들에게 일어난 이런 일은 본보기가 되고 또한 말세를 만난 우리를 깨우치기 위하여 기록되었느니라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Ainsi donc, que celui qui croit être debout prenne garde de tomber !",
            "en": "Wherefore let him that thinketh he standeth take heed lest he fall.",
            "zh": "所以自己以為站得穩的、須要謹慎、免得跌倒。",
            "jp": "だから、立たっていると思おもう者ものは、倒たおれないように気きをつけるがよい。",
            "kr": "그런즉 선 줄로 생각하는 자는 넘어질까 조심하라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Aucune tentation ne vous est survenue qui n’ait été humaine, et Dieu, qui est fidèle, ne permettra pas que vous soyez tentés au delà de vos forces ; mais avec la tentation il préparera aussi le moyen d’en sortir, afin que vous puissiez la supporter.",
            "en": "There hath no temptation taken you but such as is common to man: but God is faithful, who will not suffer you to be tempted above that ye are able; but will with the temptation also make a way to escape, that ye may be able to bear it.",
            "zh": "你們所遇見的試探、無非是人所能受的、　神是信實的、必不叫你們受試探過於所能受的．在受試探的時候、總要給你們開一條出路、叫你們能忍受得住。",
            "jp": "あなたがたの会あった試錬しれんで、世よの常つねでないものはない。神かみは真実しんじつである。あなたがたを耐たえられないような試錬しれんに会あわせることはないばかりか、試錬しれんと同時どうじに、それに耐たえられるように、のがれる道みちも備そなえて下くださるのである。",
            "kr": "사람이 감당할 시험 밖에는 너희가 당한 것이 없나니 오직 하나님은 미쁘사 너희가 감당하지 못할 시험 당함을 허락하지 아니하시고 시험 당할 즈음에 또한 피할 길을 내사 너희로 능히 감당하게 하시느니라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "C’est pourquoi, mes bien-aimés, fuyez l’idolâtrie.",
            "en": "Wherefore, my dearly beloved, flee from idolatry.",
            "zh": "我所親愛的弟兄阿、你們要逃避拜偶像的事。",
            "jp": "それだから、愛あいする者ものたちよ。偶像ぐうぞう礼拝れいはいを避さけなさい。",
            "kr": "그런즉 내 사랑하는 자들아 우상 숭배하는 일을 피하라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Je parle comme à des hommes intelligents ; jugez vous-mêmes de ce que je dis.",
            "en": "I speak as to wise men; judge ye what I say.",
            "zh": "我好像對明白人說的、你們要審察我的話。",
            "jp": "賢明けんめいなあなたがたに訴うったえる。わたしの言いうことを、自みずから判断はんだんしてみるがよい。",
            "kr": "나는 지혜 있는 자들에게 말함과 같이 하노니 너희는 내가 이르는 말을 스스로 판단하라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "La coupe de bénédiction que nous bénissons, n’est-elle pas la communion au sang de Christ ? Le pain que nous rompons, n’est-il pas la communion au corps de Christ ?",
            "en": "The cup of blessing which we bless, is it not the communion of the blood of Christ? The bread which we break, is it not the communion of the body of Christ?",
            "zh": "我們所祝福的杯、豈不是同領基督的血麼．我們所擘開的餅、豈不是同領基督的身體麼。",
            "jp": "わたしたちが祝福しゅくふくする祝福しゅくふくの杯さかずき、それはキリストの血ちにあずかることではないか。わたしたちがさくパン、それはキリストのからだにあずかることではないか。",
            "kr": "우리가 축복하는 바 축복의 잔은 그리스도의 피에 참여함이 아니며 우리가 떼는 떡은 그리스도의 몸에 참여함이 아니냐"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Puisqu’il y a un seul pain, nous qui sommes plusieurs, nous formons un seul corps ; car nous participons tous à un même pain.",
            "en": "For we being many are one bread, and one body: for we are all partakers of that one bread.",
            "zh": "我們雖多、仍是一個餅、一個身體．因為我們都是分受這一個餅。",
            "jp": "パンが一つであるから、わたしたちは多おおくいても、一つのからだなのである。みんなの者ものが一つのパンを共ともにいただくからである。",
            "kr": "떡이 하나요 많은 우리가 한 몸이니 이는 우리가 다 한 떡에 참여함이라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Voyez les Israélites selon la chair : ceux qui mangent les victimes ne sont-ils pas en communion avec l’autel ?",
            "en": "Behold Israel after the flesh: are not they which eat of the sacrifices partakers of the altar?",
            "zh": "你們看屬肉體的以色列人．那喫祭物的、豈不是在祭壇上有分麼。",
            "jp": "肉にくによるイスラエルを見みるがよい。供そなえ物ものを食たべる人ひとたちは、祭壇さいだんにあずかるのではないか。",
            "kr": "육신을 따라 난이스라엘을 보라 제물을 먹는 자들이 제단에 참여하는 자들이 아니냐"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Que dis-je donc ? Que la viande sacrifiée aux idoles est quelque chose, ou qu’une idole est quelque chose ? Nullement.",
            "en": "What say I then? that the idol is any thing, or that which is offered in sacrifice to idols is any thing?",
            "zh": "我是怎麼說呢．豈是說祭偶像之物算得甚麼呢。或說偶像算得甚麼呢。",
            "jp": "すると、なんと言いったらよいか。偶像ぐうぞうにささげる供そなえ物ものは、何なにか意味いみがあるのか。また、偶像ぐうぞうは何なにかほんとうにあるものか。",
            "kr": "그런즉 내가 무엇을 말하느냐 우상의 제물은 무엇이며 우상은 무엇이냐"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Je dis que ce qu’on sacrifie, on le sacrifie à des démons, et non à Dieu ; or, je ne veux pas que vous soyez en communion avec les démons.",
            "en": "But I say, that the things which the Gentiles sacrifice, they sacrifice to devils, and not to God: and I would not that ye should have fellowship with devils.",
            "zh": "我乃是說、外邦人所獻的祭、是祭鬼、不是祭　神．我不願意你們與鬼相交。",
            "jp": "そうではない。人々ひとびとが供そなえる物ものは、悪霊あくれいども、すなわち、神かみならぬ者ものに供そなえるのである。わたしは、あなたがたが悪霊あくれいの仲間なかまになることを望のぞまない。",
            "kr": "무릇 이방인이 제사하는 것은 귀신에게 하는 것이요 하나님께 제사하는 것이 아니니 나는 너희가 귀신과 교제하는 자가 되기를 원하지 아니하노라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Vous ne pouvez boire la coupe du Seigneur, et la coupe des démons ; vous ne pouvez participer à la table du Seigneur, et à la table des démons.",
            "en": "Ye cannot drink the cup of the Lord, and the cup of devils: ye cannot be partakers of the Lord’s table, and of the table of devils.",
            "zh": "你們不能喝主的杯、又喝鬼的杯．不能喫主的筵席、又喫鬼的筵席。",
            "jp": "主しゅの杯さかずきと悪霊あくれいどもの杯さかずきとを、同時どうじに飲のむことはできない。主しゅの食卓しょくたくと悪霊あくれいどもの食卓しょくたくとに、同時どうじにあずかることはできない。",
            "kr": "너희가 주의 잔과 귀신의 잔을 겸하여 마시지 못하고 주의 식탁과 귀신의 식탁에 겸하여 참여하지 못하리라"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Voulons-nous provoquer la jalousie du Seigneur ? Sommes-nous plus forts que lui ?",
            "en": "Do we provoke the Lord to jealousy? are we stronger than he?",
            "zh": "我們可惹主的憤恨麼．我們比他還有能力麼。",
            "jp": "それとも、わたしたちは主しゅのねたみを起おこしそうとするのか。わたしたちは、主しゅよりも強つよいのだろうか。",
            "kr": "그러면 우리가 주를 노여워하시게 하겠느냐 우리가 주보다 강한 자냐"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Tout est permis, mais tout n’est pas utile ; tout est permis, mais tout n’édifie pas.",
            "en": "All things are lawful for me, but all things are not expedient: all things are lawful for me, but all things edify not.",
            "zh": "凡事都可行．但不都有益處。凡事都可行．但不都造就人。",
            "jp": "すべてのことは許ゆるされている。しかし、すべてのことが益えきになるわけではない。すべてのことは許ゆるされている。しかし、すべてのことが人ひとの徳とくを高たかめるのではない。",
            "kr": "모든 것이 가하나 모든 것이 유익한 것은 아니요 모든 것이 가하나 모든 것이 덕을 세우는 것은 아니니"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Que personne ne cherche son propre intérêt, mais que chacun cherche celui d’autrui.",
            "en": "Let no man seek his own, but every man another’s wealth.",
            "zh": "無論何人、不要求自己的益處、乃要求別人的益處。",
            "jp": "だれでも、自分じぶんの益えきを求もとめないで、ほかの人ひとの益えきを求もとめるべきである。",
            "kr": "누구든지 자기의 유익을 구하지 말고 남의 유익을 구하라"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Mangez de tout ce qui se vend au marché, sans vous enquérir de rien par motif de conscience ;",
            "en": "Whatsoever is sold in the shambles, that eat, asking no question for conscience sake:",
            "zh": "凡市上所賣的、你們只管喫、不要為良心的緣故問甚麼話．",
            "jp": "すべて市場いちばで売うられている物ものは、いちいち良心りょうしんに問とうことをしないで、食たべるがよい。",
            "kr": "무릇 시장에서 파는 것은 양심을 위하여 묻지 말고 먹으라"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "car la terre est au Seigneur, et tout ce qu’elle renferme.",
            "en": "For the earth is the Lord’s, and the fulness thereof.",
            "zh": "因為地和其中所充滿的、都屬乎主。",
            "jp": "地ちとそれに満みちている物ものとは、主しゅのものだからである。",
            "kr": "이는 땅과 거기 충만한 것이 주의 것임이라"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Si un non croyant vous invite et que vous vouliez aller, mangez de tout ce qu’on vous présentera, sans vous enquérir de rien par motif de conscience.",
            "en": "If any of them that believe not bid you to a feast, and ye be disposed to go; whatsoever is set before you, eat, asking no question for conscience sake.",
            "zh": "倘有一個不信的人請你們赴席、你們若願意去、凡擺在你們面前的、只管喫、不要為良心的緣故問甚麼話。",
            "jp": "もしあなたがたが、不信者ふしんじゃのだれかに招まねかれて、そこに行いこうと思おもう場合ばあい、自分じぶんの前まえに出だされる物ものはなんでも、いちいち良心りょうしんに問とうことをしないで、食たべるがよい。",
            "kr": "불신자 중 누가 너희를 청할 때에 너희가 가고자 하거든 너희 앞에 차려 놓은 것은 무엇이든지 양심을 위하여 묻지 말고 먹으라"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Mais si quelqu’un vous dit : Ceci a été offert en sacrifice ! n’en mangez pas, à cause de celui qui a donné l’avertissement, et à cause de la conscience.",
            "en": "But if any man say unto you, This is offered in sacrifice unto idols, eat not for his sake that shewed it, and for conscience sake: for the earth is the Lord’s, and the fulness thereof:",
            "zh": "若有人對你們說、這是獻過祭的物、就要為那告訴你們的人、並為良心的緣故、不喫。",
            "jp": "しかし、だれかがあなたがたに、これはささげ物ものの肉にくだと言いったなら、それを知しらせてくれた人ひとのために、また良心りょうしんのために、食たべないがよい。",
            "kr": "누가 너희에게 이것이 제물이라 말하거든 알게 한 자와 그 양심을 위하여 먹지 말라"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Je parle ici, non de votre conscience, mais de celle de l’autre. Pourquoi, en effet, ma liberté serait-elle jugée par une conscience étrangère ?",
            "en": "Conscience, I say, not thine own, but of the other: for why is my liberty judged of another man’s conscience?",
            "zh": "我說的良心、不是你的、乃是他的．我這自由、為甚麼被別人的良心論斷呢。",
            "jp": "良心りょうしんと言いったのは、自分じぶんの良心りょうしんではなく、他人たにんの良心りょうしんのことである。なぜなら、わたしの自由じゆうが、どうして他人たにんの良心りょうしんによって左右さゆうされることがあろうか。",
            "kr": "내가 말한 양심은 너희의 것이 아니요 남의 것이니 어찌하여 내 자유가 남의 양심으로 말미암아 판단을 받으리요"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Si je mange avec actions de grâces, pourquoi serais-je blâmé au sujet d’une chose dont je rends grâces ?",
            "en": "For if I by grace be a partaker, why am I evil spoken of for that for which I give thanks?",
            "zh": "我若謝恩而喫、為甚麼因我謝恩的物被人毀謗呢。",
            "jp": "もしわたしが感謝かんしゃして食たべる場合ばあい、その感謝かんしゃする物ものについて、どうして人ひとのそしりを受うけるわけがあろうか。",
            "kr": "만일 내가 감사함으로 참여하면 어찌하여 내가 감사하는 것에 대하여 비방을 받으리요"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Soit donc que vous mangiez, soit que vous buviez, soit que vous fassiez quelque autre chose, faites tout pour la gloire de Dieu.",
            "en": "Whether therefore ye eat, or drink, or whatsoever ye do, do all to the glory of God.",
            "zh": "所以你們或喫或喝、無論作甚麼、都要為榮耀　神而行。",
            "jp": "だから、飲のむにも食たべるにも、また何事なにごとをするにも、すべて神かみの栄光えいこうのためにすべきである。",
            "kr": "그런즉 너희가 먹든지 마시든지 무엇을 하든지 다 하나님의 영광을 위하여 하라"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Ne soyez en scandale ni aux Grecs, ni aux Juifs, ni à l’Église de Dieu,",
            "en": "Give none offence, neither to the Jews, nor to the Gentiles, nor to the church of God:",
            "zh": "不拘是猶太人、是希利尼人、是　神的教會、你們都不要使他跌倒．",
            "jp": "ユダヤ人じんにもギリシヤ人じんにも神かみの教会きょうかいにも、つまずきになってはいけない。",
            "kr": "유대인에게나 헬라인에게나 하나님의 교회에나 거치는 자가 되지 말고"
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "de la même manière que moi aussi je m’efforce en toutes choses de complaire à tous, cherchant, non mon avantage, mais celui du plus grand nombre, afin qu’ils soient sauvés.",
            "en": "Even as I please all men in all things, not seeking mine own profit, but the profit of many, that they may be saved.",
            "zh": "就好像我凡事都叫眾人喜歡、不求自己的益處、只求眾人的益處、叫他們得救。",
            "jp": "わたしもまた、何事なにごとにもすべての人ひとに喜よろこばれるように努つとめ、多おおくの人ひとが救すくわれるために、自分じぶんの益えきではなく彼かれらの益えきを求もとめている。",
            "kr": "나와 같이 모든 일에 모든 사람을 기쁘게 하여 자신의 유익을 구하지 아니하고 많은 사람의 유익을 구하여 그들로 구원을 받게 하라"
          }
        }
      ]
    },
    {
      "number": 11,
      "introduction": {
        "fr": "Paul speaks of certain customs of hair and grooming—Heresies will arise that test and prove the faithful—The sacramental emblems are partaken in remembrance of the flesh and blood of Christ—Beware of partaking unworthily.",
        "en": "Paul speaks of certain customs of hair and grooming—Heresies will arise that test and prove the faithful—The sacramental emblems are partaken in remembrance of the flesh and blood of Christ—Beware of partaking unworthily.",
        "zh": "Paul speaks of certain customs of hair and grooming—Heresies will arise that test and prove the faithful—The sacramental emblems are partaken in remembrance of the flesh and blood of Christ—Beware of partaking unworthily.",
        "jp": "Paul speaks of certain customs of hair and grooming—Heresies will arise that test and prove the faithful—The sacramental emblems are partaken in remembrance of the flesh and blood of Christ—Beware of partaking unworthily.",
        "kr": "Paul speaks of certain customs of hair and grooming—Heresies will arise that test and prove the faithful—The sacramental emblems are partaken in remembrance of the flesh and blood of Christ—Beware of partaking unworthily."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Soyez mes imitateurs, comme je le suis moi-même de Christ.",
            "en": "Be ye followers of me, even as I also am of Christ.",
            "zh": "你們該效法我、像我效法基督一樣。",
            "jp": "わたしがキリストにならう者ものであるように、あなたがたもわたしにならう者ものになりなさい。",
            "kr": "내가 그리스도를 본받는 자가 된 것 같이 너희는 나를 본받는 자가 되라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Je vous loue de ce que vous vous souvenez de moi à tous égards, et de ce que vous retenez mes instructions telles que je vous les ai données.",
            "en": "Now I praise you, brethren, that ye remember me in all things, and keep the ordinances, as I delivered them to you.",
            "zh": "我稱讚你們、因你們凡事記念我、又堅守我所傳給你們的。",
            "jp": "あなたがたが、何なにかにつけわたしを覚おぼえていて、あなたがたに伝つたえたとおりに言伝いいつたえを守まもっているので、わたしは満足まんぞくに思おもう。",
            "kr": "너희가 모든 일에 나를 기억하고 또 내가 너희에게 전하여 준 대로 그 전통을 너희가 지키므로 너희를 칭찬하노라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Je veux cependant que vous sachiez que Christ est le chef de tout homme, que l’homme est le chef de la femme, et que Dieu est le chef de Christ.",
            "en": "But I would have you know, that the head of every man is Christ; and the head of the woman is the man; and the head of Christ is God.",
            "zh": "我願意你們知道、基督是各人的頭．男人是女人的頭、　神是基督的頭。",
            "jp": "しかし、あなたがたに知しっていてもらいたい。すべての男おとこのかしらはキリストであり、女おんなのかしらは男おとこであり、キリストのかしらは神かみである。",
            "kr": "그러나 나는 너희가 알기를 원하노니 각 남자의 머리는 그리스도요 여자의 머리는 남자요 그리스도의 머리는 하나님이시라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Tout homme qui prie ou qui prophétise, la tête couverte, déshonore son chef.",
            "en": "Every man praying or prophesying, having his head covered, dishonoureth his head.",
            "zh": "凡男人禱告或是講道、〔講道或作說預言下同〕若蒙著頭、就羞辱自己的頭。",
            "jp": "祈いのりをしたり預言よげんをしたりする時とき、かしらに物ものをかぶる男おとこは、そのかしらをはずかしめる者ものである。",
            "kr": "무릇 남자로서 머리에 무엇을 쓰고 기도나 예언을 하는 자는 그 머리를 욕되게 하는 것이요"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Toute femme, au contraire, qui prie ou qui prophétise, la tête non voilée, déshonore son chef : c’est comme si elle était rasée.",
            "en": "But every woman that prayeth or prophesieth with her head uncovered dishonoureth her head: for that is even all one as if she were shaven.",
            "zh": "凡女人禱告或是講道、若不蒙著頭、就羞辱自己的頭．因為這就如同剃了頭髮一樣。",
            "jp": "祈いのりをしたり預言よげんをしたりする時とき、かしらにおおいをかけない女おんなは、そのかしらをはずかしめる者ものである。それは、髪かみをそったのとまったく同おなじだからである。",
            "kr": "무릇 여자로서 머리에 쓴 것을 벗고 기도나 예언을 하는 자는 그 머리를 욕되게 하는 것이니 이는 머리를 민 것과 다름이 없음이라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Car si une femme n’est pas voilée, qu’elle se coupe aussi les cheveux. Or, s’il est honteux pour une femme d’avoir les cheveux coupés ou d’être rasée, qu’elle se voile.",
            "en": "For if the woman be not covered, let her also be shorn: but if it be a shame for a woman to be shorn or shaven, let her be covered.",
            "zh": "女人若不蒙著頭、就該剪了頭髮．女人若以剪髮剃髮為羞愧、就該蒙著頭。",
            "jp": "もし女おんながおおいをかけないなら、髪かみを切きってしまうがよい。髪かみを切きったりそったりするのが、女おんなにとって恥はずべきことであるなら、おおいをかけるべきである。",
            "kr": "만일 여자가 머리를 가리지 않거든 깎을 것이요 만일 깎거나 미는 것이 여자에게 부끄러움이 되거든 가릴지니라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "L’homme ne doit pas se couvrir la tête, puisqu’il est l’image et la gloire de Dieu, tandis que la femme est la gloire de l’homme.",
            "en": "For a man indeed ought not to cover his head, forasmuch as he is the image and glory of God: but the woman is the glory of the man.",
            "zh": "男人本不該蒙著頭、因為他是　神的形像和榮耀、但女人是男人的榮耀。",
            "jp": "男おとこは、神かみのかたちであり栄光えいこうであるから、かしらに物ものをかぶるべきではない。女おんなは、また男おとこの光栄こうえいである。",
            "kr": "남자는 하나님의 형상과 영광이니 그 머리를 마땅히 가리지 않거니와 여자는 남자의 영광이니라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "En effet, l’homme n’a pas été tiré de la femme, mais la femme a été tirée de l’homme ;",
            "en": "For the man is not of the woman; but the woman of the man.",
            "zh": "起初、男人不是由女人而出．女人乃是由男人而出。",
            "jp": "なぜなら、男おとこが女おんなから出でたのではなく、女おんなが男おとこから出でたのだからである。",
            "kr": "남자가 여자에게서 난 것이 아니요 여자가 남자에게서 났으며"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "et l’homme n’a pas été créé à cause de la femme, mais la femme a été créée à cause de l’homme.",
            "en": "Neither was the man created for the woman; but the woman for the man.",
            "zh": "並且男人不是為女人造的．女人乃是為男人造的。",
            "jp": "また、男おとこは女おんなのために造つくられたのではなく、女おんなが男おとこのために造つくられたのである。",
            "kr": "또 남자가 여자를 위하여 지음을 받지 아니하고 여자가 남자를 위하여 지음을 받은 것이니"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "C’est pourquoi la femme, à cause des anges, doit avoir sur la tête une marque de l’autorité dont elle dépend.",
            "en": "For this cause ought the woman to have power on her head because of the angels.",
            "zh": "因此、女人為天使的緣故、應當在頭上有服權柄的記號。",
            "jp": "それだから、女おんなは、かしらに権威けんいのしるしをかぶるべきである。それは天使てんしたちのためでもある。",
            "kr": "그러므로 여자는 천사들로 말미암아 권세 아래에 있는 표를 그 머리 위에 둘지니라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Toutefois, dans le Seigneur, la femme n’est point sans l’homme, ni l’homme sans la femme.",
            "en": "Nevertheless neither is the man without the woman, neither the woman without the man, in the Lord.",
            "zh": "然而照主的安排、女也不是無男、男也不是無女。",
            "jp": "ただ、主しゅにあっては、男おとこなしには女おんなはないし、女おんななしには男おとこはない。",
            "kr": "그러나 주 안에는 남자 없이 여자만 있지 않고 여자 없이 남자만 있지 아니하니라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Car, de même que la femme a été tirée de l’homme, de même l’homme existe par la femme, et tout vient de Dieu.",
            "en": "For as the woman is of the man, even so is the man also by the woman; but all things of God.",
            "zh": "因為女人原是由男人而出、男人也是由女人而出．但萬有都是出乎　神。",
            "jp": "それは、女おんなが男おとこから出でたように、男おとこもまた女おんなから生うまれたからである。そして、すべてのものは神かみから出でたのである。",
            "kr": "이는 여자가 남자에게서 난 것 같이 남자도 여자로 말미암아 났음이라 그리고 모든 것은 하나님에게서 났느니라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Jugez-en vous-mêmes : est-il convenable qu’une femme prie Dieu sans être voilée ?",
            "en": "Judge in yourselves: is it comely that a woman pray unto God uncovered?",
            "zh": "你們自己審察、女人禱告　神、不蒙著頭、是合宜的麼。",
            "jp": "あなたがた自身じしんで判断はんだんしてみるがよい。女おんながおおいをかけずに神かみに祈いのるのは、ふさわしいことだろうか。",
            "kr": "너희는 스스로 판단하라 여자가 머리를 가리지 않고 하나님께 기도하는 것이 마땅하냐"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "La nature elle-même ne vous enseigne-t-elle pas que c’est une honte pour l’homme de porter de longs cheveux,",
            "en": "Doth not even nature itself teach you, that, if a man have long hair, it is a shame unto him?",
            "zh": "你們的本性不也指示你們、男人若有長頭髮、便是他的羞辱麼。",
            "jp": "自然しぜんそのものが教おしえているではないか。男おとこに長ながい髪かみがあれば彼かれの恥はじになり、",
            "kr": "만일 남자에게 긴 머리가 있으면 자기에게 부끄러움이 되는 것을 본성이 너희에게 가르치지 아니하느냐"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "mais que c’est une gloire pour la femme d’en porter, parce que la chevelure lui a été donnée comme voile ?",
            "en": "But if a woman have long hair, it is a glory to her: for her hair is given her for a covering.",
            "zh": "但女人有長頭髮、乃是他的榮耀．因為這頭髮是給他作蓋頭的。",
            "jp": "女おんなに長ながい髪かみがあれば彼女かのじょの光栄こうえいになるのである。長ながい髪かみはおおいの代かわりに女おんなに与あたえられているものだからである。",
            "kr": "만일 여자가 긴 머리가 있으면 자기에게 영광이 되나니 긴 머리는 가리는 것을 대신하여 주셨기 때문이니라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Si quelqu’un se plaît à contester, nous n’avons pas cette habitude, non plus que les Églises de Dieu.",
            "en": "But if any man seem to be contentious, we have no such custom, neither the churches of God.",
            "zh": "若有人想要辯駁、我們卻沒有這樣的規矩、　神的眾教會也是沒有的。",
            "jp": "しかし、だれかがそれに反対はんたいの意見いけんを持もっていても、そんな風習ふうしゅうはわたしたちにはなく、神かみの諸しょ教会きょうかいにもない。",
            "kr": "논쟁하려는 생각을 가진 자가 있을지라도 우리에게나 하나님의 모든 교회에는 이런 관례가 없느니라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "En donnant cet avertissement, ce que je ne loue point, c’est que vous vous assemblez, non pour devenir meilleurs, mais pour devenir pires.",
            "en": "Now in this that I declare unto you I praise you not, that ye come together not for the better, but for the worse.",
            "zh": "我現今吩咐你們的話、不是稱讚你們．因為你們聚會不是受益、乃是招損。",
            "jp": "ところで、次つぎのことを命めいじるについては、あなたがたをほめるわけにはいかない。というのは、あなたがたの集あつまりが利益りえきにならないで、かえって損失そんしつになっているからである。",
            "kr": "내가 명하는 이 일에 너희를 칭찬하지 아니하나니 이는 너희의 모임이 유익이 못되고 도리어 해로움이라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et d’abord, j’apprends que, lorsque vous vous réunissez en assemblée, il y a parmi vous des divisions,—et je le crois en partie,",
            "en": "For first of all, when ye come together in the church, I hear that there be divisions among you; and I partly believe it.",
            "zh": "第一、我聽說你們聚會的時候、彼此分門別類．我也稍微的信這話。",
            "jp": "まず、あなたがたが教会きょうかいに集あつまる時とき、お互たがいの間あいだに分争ぶんそうがあることを、わたしは耳みみにしており、そしていくぶんか、それを信しんじている。",
            "kr": "먼저 너희가 교회에 모일 때에 너희 중에 분쟁이 있다 함을 듣고 어느 정도 믿거니와"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "car il faut qu’il y ait aussi des sectes parmi vous, afin que ceux qui sont approuvés soient reconnus comme tels au milieu de vous.—",
            "en": "For there must be also heresies among you, that they which are approved may be made manifest among you.",
            "zh": "在你們中間不免有分門結黨的事、好叫那些有經驗的人、顯明出來。",
            "jp": "たしかに、あなたがたの中なかでほんとうの者ものが明あきらかにされるためには、分派ぶんぱもなければなるまい。",
            "kr": "너희 중에 파당이 있어야 너희 중에 옳다 인정함을 받은 자들이 나타나게 되리라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Lors donc que vous vous réunissez, ce n’est pas manger le repas du Seigneur ;",
            "en": "When ye come together therefore into one place, this is not to eat the Lord’s supper.",
            "zh": "你們聚會的時候、算不得喫主的晚餐．",
            "jp": "そこで、あなたがたが一緒いっしょに集あつまるとき、主しゅの晩餐ばんさんを守まもることができないでいる。",
            "kr": "그런즉 너희가 함께 모여서 주의 만찬을 먹을 수 없으니"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "car, quand on se met à table, chacun commence par prendre son propre repas, et l’un a faim, tandis que l’autre est ivre.",
            "en": "For in eating every one taketh before other his own supper: and one is hungry, and another is drunken.",
            "zh": "因為喫的時候、各人先喫自己的飯、甚至這個飢餓、那個酒醉。",
            "jp": "というのは、食事しょくじの際さい、各自かくじが自分じぶんの晩餐ばんさんをかってに先さきに食たべるので、飢うえている人ひとがあるかと思おもえば、酔よっている人ひとがある始末しまつである。",
            "kr": "이는 먹을 때에 각각 자기의 만찬을 먼저 갖다 먹으므로 어떤 사람은 시장하고 어떤 사람은 취함이라"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "N’avez-vous pas des maisons pour y manger et boire ? Ou méprisez-vous l’Église de Dieu, et faites-vous honte à ceux qui n’ont rien ? Que vous dirai-je ? Vous louerai je ? En cela je ne vous loue point.",
            "en": "What? have ye not houses to eat and to drink in? or despise ye the church of God, and shame them that have not? What shall I say to you? shall I praise you in this? I praise you not.",
            "zh": "你們要喫喝、難道沒有家麼．還是藐視　神的教會、叫那沒有的羞愧呢。我向你們可怎麼說呢．可因此稱讚你們麼．我不稱讚。",
            "jp": "あなたがたには、飲のみ食くいをする家いえがないのか。それとも、神かみの教会きょうかいを軽かろんじ、貧まずしい人々ひとびとをはずかしめるのか。わたしはあなたがたに対たいして、なんと言いおうか。あなたがたを、ほめようか。この事ことでは、ほめるわけにはいかない。",
            "kr": "너희가 먹고 마실 집이 없느냐 너희가 하나님의 교회를 업신여기고 빈궁한 자들을 부끄럽게 하느냐 내가 너희에게 무슨 말을 하랴 너희를 칭찬하랴 이것으로 칭찬하지 않노라"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Car j’ai reçu du Seigneur ce que je vous ai enseigné ; c’est que le Seigneur Jésus, dans la nuit où il fut livré, prit du pain,",
            "en": "For I have received of the Lord that which also I delivered unto you, That the Lord Jesus the same night in which he was betrayed took bread:",
            "zh": "我當日傳給你們的、原是從主領受的、就是主耶穌被賣的那一夜、拿起餅來、",
            "jp": "わたしは、主しゅから受うけたことを、また、あなたがたに伝つたえたのである。すなわち、主しゅイエスは、渡わたされる夜よ、パンをとり、",
            "kr": "내가 너희에게 전한 것은 주께 받은 것이니 곧 주 예수께서 잡히시던 밤에 떡을 가지사"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "et, après avoir rendu grâces, le rompit, et dit : Ceci est mon corps, qui est rompu pour vous ; faites ceci en mémoire de moi.",
            "en": "And when he had given thanks, he brake it, and said, Take, eat: this is my body, which is broken for you: this do in remembrance of me.",
            "zh": "祝謝了、就擘開、說、這是我的身體、為你們捨的．〔捨有古卷作擘開〕你們應當如此行、為的是記念我。",
            "jp": "感謝かんしゃしてこれをさき、そして言いわれた、「これはあなたがたのための、わたしのからだである。わたしを記念きねんするため、このように行おこないなさい」。",
            "kr": "축사하시고 떼어 이르시되 이것은 너희를 위하는 내 몸이니 이것을 행하여 나를 기념하라 하시고"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "De même, après avoir soupé, il prit la coupe, et dit : Cette coupe est la nouvelle alliance en mon sang ; faites ceci en mémoire de moi toutes les fois que vous en boirez.",
            "en": "After the same manner also he took the cup, when he had supped, saying, This cup is the new testament in my blood: this do ye, as oft as ye drink it, in remembrance of me.",
            "zh": "飯後、也照樣拿起杯來、說、這杯是用我的血所立的新約．你們每逢喝的時候、要如此行、為的是記念我。",
            "jp": "食事しょくじののち、杯さかずきをも同おなじようにして言いわれた、「この杯さかずきは、わたしの血ちによる新あたらしい契約けいやくである。飲のむたびに、わたしの記念きねんとして、このように行おこないなさい」。",
            "kr": "식후에 또한 그와 같이 잔을 가지시고 이르시되 이 잔은 내 피로 세운 새 언약이니 이것을 행하여 마실 때마다 나를 기념하라 하셨으니"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Car toutes les fois que vous mangez ce pain et que vous buvez cette coupe, vous annoncez la mort du Seigneur, jusqu’à ce qu’il vienne.",
            "en": "For as often as ye eat this bread, and drink this cup, ye do shew the Lord’s death till he come.",
            "zh": "你們每逢喫這餅、喝這杯、是表明主的死、直等到他來。",
            "jp": "だから、あなたがたは、このパンを食しょくし、この杯さかずきを飲のむごとに、それによって、主しゅがこられる時ときに至いたるまで、主しゅの死しを告つげ知しらせるのである。",
            "kr": "너희가 이 떡을 먹으며 이 잔을 마실 때마다 주의 죽으심을 그가 오실 때까지 전하는 것이니라"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "C’est pourquoi celui qui mangera le pain ou boira la coupe du Seigneur indignement, sera coupable envers le corps et le sang du Seigneur.",
            "en": "Wherefore whosoever shall eat this bread, and drink this cup of the Lord, unworthily, shall be guilty of the body and blood of the Lord.",
            "zh": "所以無論何人、不按理喫主的餅、喝主的杯、就是干犯主的身主的血了。",
            "jp": "だから、ふさわしくないままでパンを食しょくし主しゅの杯さかずきを飲のむ者ものは、主しゅのからだと血ちとを犯おかすのである。",
            "kr": "그러므로 누구든지 주의 떡이나 잔을 합당하지 않게 먹고 마시는 자는 주의 몸과 피에 대하여 죄를 짓는 것이니라"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Que chacun donc s’éprouve soi-même, et qu’ainsi il mange du pain et boive de la coupe ;",
            "en": "But let a man examine himself, and so let him eat of that bread, and drink of that cup.",
            "zh": "人應當自己省察、然後喫這餅、喝這杯。",
            "jp": "だれでもまず自分じぶんを吟味ぎんみし、それからパンを食たべ杯さかずきを飲のむべきである。",
            "kr": "사람이 자기를 살피고 그 후에야 이 떡을 먹고 이 잔을 마실지니"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "car celui qui mange et boit sans discerner le corps du Seigneur, mange et boit un jugement contre lui-même.",
            "en": "For he that eateth and drinketh unworthily, eateth and drinketh damnation to himself, not discerning the Lord’s body.",
            "zh": "因為人喫喝、若不分辨是主的身體、就是喫喝自己的罪了。",
            "jp": "主しゅのからだをわきまえないで飲のみ食くいする者ものは、その飲のみ食くいによって自分じぶんにさばきを招まねくからである。",
            "kr": "주의 몸을 분별하지 못하고 먹고 마시는 자는 자기의 죄를 먹고 마시는 것이니라"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "C’est pour cela qu’il y a parmi vous beaucoup d’infirmes et de malades, et qu’un grand nombre sont morts.",
            "en": "For this cause many are weak and sickly among you, and many sleep.",
            "zh": "因此、在你們中間有好些軟弱的、與患病的、死的也不少。〔死原文作睡〕",
            "jp": "あなたがたの中なかに、弱よわい者ものや病人びょうにんが大おおぜいおり、また眠ねむった者ものも少すくなくないのは、そのためである。",
            "kr": "그러므로 너희 중에 약한 자와 병든 자가 많고 잠자는 자도 적지 아니하니"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Si nous nous jugions nous-mêmes, nous ne serions pas jugés.",
            "en": "For if we would judge ourselves, we should not be judged.",
            "zh": "我們若是先分辨自己、就不至於受審。",
            "jp": "しかし、自分じぶんをよくわきまえておくならば、わたしたちはさばかれることはないであろう。",
            "kr": "우리가 우리를 살폈으면 판단을 받지 아니하려니와"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Mais quand nous sommes jugés, nous sommes châtiés par le Seigneur, afin que nous ne soyons pas condamnés avec le monde.",
            "en": "But when we are judged, we are chastened of the Lord, that we should not be condemned with the world.",
            "zh": "我們受審的時候、乃是被主懲治．免得我們和世人一同定罪。",
            "jp": "しかし、さばかれるとすれば、それは、この世よと共ともに罪つみに定さだめられないために、主しゅの懲こらしめを受うけることなのである。",
            "kr": "우리가 판단을 받는 것은 주께 징계를 받는 것이니 이는 우리로 세상과 함께 정죄함을 받지 않게 하려 하심이라"
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "Ainsi, mes frères, lorsque vous vous réunissez pour le repas, attendez-vous les uns les autres.",
            "en": "Wherefore, my brethren, when ye come together to eat, tarry one for another.",
            "zh": "所以我弟兄們、你們聚會喫的時候、要彼此等待。",
            "jp": "それだから、兄弟きょうだいたちよ。食事しょくじのために集あつまる時ときには、互たがいに待まち合あわせなさい。",
            "kr": "그런즉 내 형제들아 먹으러 모일 때에 서로 기다리라"
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "Si quelqu’un a faim, qu’il mange chez lui, afin que vous ne vous réunissiez pas pour attirer un jugement sur vous. Je réglerai les autres choses quand je serai arrivé.",
            "en": "And if any man hunger, let him eat at home; that ye come not together unto condemnation. And the rest will I set in order when I come.",
            "zh": "若有人飢餓、可以在家裡先喫．免得你們聚會自己取罪。其餘的事、我來的時候再安排。",
            "jp": "もし空腹くうふくであったら、さばきを受うけに集あつまることにならないため、家いえで食たべるがよい。そのほかの事ことは、わたしが行いった時ときに、定さだめることにしよう。",
            "kr": "만일 누구든지 시장하거든 집에서 먹을지니 이는 너희의 모임이 판단 받는 모임이 되지 않게 하려 함이라 그밖의 일들은 내가 언제든지 갈 때에 바로잡으리라"
          }
        }
      ]
    },
    {
      "number": 12,
      "introduction": {
        "fr": "The Holy Ghost reveals that Jesus is the Christ—Spiritual gifts are present among the Saints—Apostles, prophets, and miracles are found in the true Church.",
        "en": "The Holy Ghost reveals that Jesus is the Christ—Spiritual gifts are present among the Saints—Apostles, prophets, and miracles are found in the true Church.",
        "zh": "The Holy Ghost reveals that Jesus is the Christ—Spiritual gifts are present among the Saints—Apostles, prophets, and miracles are found in the true Church.",
        "jp": "The Holy Ghost reveals that Jesus is the Christ—Spiritual gifts are present among the Saints—Apostles, prophets, and miracles are found in the true Church.",
        "kr": "The Holy Ghost reveals that Jesus is the Christ—Spiritual gifts are present among the Saints—Apostles, prophets, and miracles are found in the true Church."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Pour ce qui concerne les dons spirituels, je ne veux pas, frères, que vous soyez dans l’ignorance.",
            "en": "Now concerning spiritual gifts, brethren, I would not have you ignorant.",
            "zh": "弟兄們、論到屬靈的恩賜、我不願意你們不明白。",
            "jp": "兄弟きょうだいたちよ。霊れいの賜物たまものについては、次つぎのことを知しらずにいてもらいたくない。",
            "kr": "형제들아 신령한 것에 대하여 나는 너희가 알지 못하기를 원하지 아니하노니"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Vous savez que, lorsque vous étiez païens, vous vous laissiez entraîner vers les idoles muettes, selon que vous étiez conduits.",
            "en": "Ye know that ye were Gentiles, carried away unto these dumb idols, even as ye were led.",
            "zh": "你們作外邦人的時候、隨事被牽引受迷惑、去服事那啞吧偶像．這是你們知道的。",
            "jp": "あなたがたがまだ異邦人いほうじんであった時とき、誘さそわれるまま、物ものの言いえない偶像ぐうぞうのところに引ひかれて行いったことは、あなたがたの承知しょうちしているとおりである。",
            "kr": "너희도 알거니와 너희가 이방인으로 있을 때에 말 못하는 우상에게로 끄는 그대로 끌려 갔느니라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "C’est pourquoi je vous déclare que nul, s’il parle par l’Esprit de Dieu, ne dit : Jésus est anathème ! et que nul ne peut dire : Jésus est le Seigneur ! si ce n’est par le Saint Esprit.",
            "en": "Wherefore I give you to understand, that no man speaking by the Spirit of God calleth Jesus accursed: and that no man can say that Jesus is the Lord, but by the Holy Ghost.",
            "zh": "所以我告訴你們、被　神的靈感動的、沒有說耶穌是可咒詛的．若不是被聖靈感動的、也沒有能說耶穌是主的。",
            "jp": "そこで、あなたがたに言いっておくが、神かみの霊れいによって語かたる者ものはだれも「イエスはのろわれよ」とは言いわないし、また、聖霊せいれいによらなければ、だれも「イエスは主しゅである」と言いうことができない。",
            "kr": "그러므로 내가 너희에게 알리노니 하나님의 영으로 말하는 자는 누구든지 예수를 저주할 자라 하지 아니하고 또 성령으로 아니하고는 누구든지 예수를 주시라 할 수 없느니라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Il y a diversité de dons, mais le même Esprit ;",
            "en": "Now there are diversities of gifts, but the same Spirit.",
            "zh": "恩賜原有分別、聖靈卻是一位。",
            "jp": "霊れいの賜物たまものは種々しゅじゅあるが、御霊みたまは同おなじである。",
            "kr": "은사는 여러 가지나 성령은 같고"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "diversité de ministères, mais le même Seigneur ;",
            "en": "And there are differences of administrations, but the same Lord.",
            "zh": "職事也有分別、主卻是一位。",
            "jp": "務つとめは種々しゅじゅあるが、主しゅは同おなじである。",
            "kr": "직분은 여러 가지나 주는 같으며"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "diversité d’opérations, mais le même Dieu qui opère tout en tous.",
            "en": "And there are diversities of operations, but it is the same God which worketh all in all.",
            "zh": "功用也有分別、　神卻是一位、在眾人裡面運行一切的事。",
            "jp": "働はたらきは種々しゅじゅあるが、すべてのものの中なかに働はたらいてすべてのことをなさる神かみは、同おなじである。",
            "kr": "또 사역은 여러 가지나 모든 것을 모든 사람 가운데서 이루시는 하나님은 같으니"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Or, à chacun la manifestation de l’Esprit est donnée pour l’utilité commune.",
            "en": "But the manifestation of the Spirit is given to every man to profit withal.",
            "zh": "聖靈顯在各人身上、是叫人得益處。",
            "jp": "各自かくじが御霊みたまの現あらわれを賜たまわっているのは、全体ぜんたいの益えきになるためである。",
            "kr": "각 사람에게 성령을 나타내심은 유익하게 하려 하심이라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "En effet, à l’un est donnée par l’Esprit une parole de sagesse ; à un autre, une parole de connaissance, selon le même Esprit ;",
            "en": "For to one is given by the Spirit the word of wisdom; to another the word of knowledge by the same Spirit;",
            "zh": "這人蒙聖靈賜他智慧的言語．那人也蒙這位聖靈賜他知識的言語．",
            "jp": "すなわち、ある人ひとには御霊みたまによって知恵ちえの言葉ことばが与あたえられ、ほかの人ひとには、同おなじ御霊みたまによって知識ちしきの言ことば、",
            "kr": "어떤 사람에게는 성령으로 말미암아 지혜의 말씀을, 어떤 사람에게는 같은 성령을 따라 지식의 말씀을,"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "à un autre, la foi, par le même Esprit ; à un autre, le don des guérisons, par le même Esprit ;",
            "en": "To another faith by the same Spirit; to another the gifts of healing by the same Spirit;",
            "zh": "又有一人蒙這位聖靈賜他信心．還有一人蒙這位聖靈賜他醫病的恩賜．",
            "jp": "またほかの人ひとには、同おなじ御霊みたまによって信仰しんこう、またほかの人ひとには、一つの御霊みたまによっていやしの賜物たまもの、",
            "kr": "다른 사람에게는 같은 성령으로 믿음을, 어떤 사람에게는 한 성령으로 병 고치는 은사를,"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "à un autre, le don d’opérer des miracles ; à un autre, la prophétie ; à un autre, le discernement des esprits ; à un autre, la diversité des langues ; à un autre, l’interprétation des langues.",
            "en": "To another the working of miracles; to another prophecy; to another discerning of spirits; to another divers kinds of tongues; to another the interpretation of tongues:",
            "zh": "又叫一人能行異能．又叫一人能作先知．又叫一人能辨別諸靈．又叫一人能說方言．又叫一人能翻方言。",
            "jp": "またほかの人ひとには力ちからあるわざ、またほかの人ひとには預言よげん、またほかの人ひとには霊れいを見みわける力ちから、またほかの人ひとには種々しゅじゅの異言いげん、またほかの人ひとには異言いげんを解とく力ちからが、与あたえられている。",
            "kr": "어떤 사람에게는 능력 행함을, 어떤 사람에게는 예언함을, 어떤 사람에게는 영들 분별함을, 다른 사람에게는 각종 방언 말함을, 어떤 사람에게는 방언들 통역함을 주시나니"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Un seul et même Esprit opère toutes ces choses, les distribuant à chacun en particulier comme il veut.",
            "en": "But all these worketh that one and the selfsame Spirit, dividing to every man severally as he will.",
            "zh": "這一切都是這位聖靈所運行、隨己意分給各人的。",
            "jp": "すべてこれらのものは、一つの同おなじ御霊みたまの働はたらきであって、御霊みたまは思おもいのままに、それらを各自かくじに分わけ与あたえられるのである。",
            "kr": "이 모든 일은 같은 한 성령이 행하사 그의 뜻대로 각 사람에게 나누어 주시는 것이니라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Car, comme le corps est un et a plusieurs membres, et comme tous les membres du corps, malgré leur nombre, ne forment qu’un seul corps—ainsi en est-il de Christ.",
            "en": "For as the body is one, and hath many members, and all the members of that one body, being many, are one body: so also is Christ.",
            "zh": "就如身子是一個、卻有許多肢體、而且肢體雖多、仍是一個身子．基督也是這樣。",
            "jp": "からだが一つであっても肢体したいは多おおくあり、また、からだのすべての肢体したいが多おおくあっても、からだは一つであるように、キリストの場合ばあいも同様どうようである。",
            "kr": "몸은 하나인데 많은 지체가 있고 몸의 지체가 많으나 한 몸임과 같이 그리스도도 그러하니라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Nous avons tous, en effet, été baptisés dans un seul Esprit, pour former un seul corps, soit Juifs, soit Grecs, soit esclaves, soit libres, et nous avons tous été abreuvés d’un seul Esprit.",
            "en": "For by one Spirit are we all baptized into one body, whether we be Jews or Gentiles, whether we be bond or free; and have been all made to drink into one Spirit.",
            "zh": "我們不拘是猶太人、是希利尼人、是為奴的、是自主的、都從一位聖靈受洗、成了一個身體．飲於一位聖靈。",
            "jp": "なぜなら、わたしたちは皆みな、ユダヤ人じんもギリシヤ人じんも、奴隷どれいも自由人じゆうじんも、一つの御霊みたまによって、一つのからだとなるようにバプテスマを受うけ、そして皆みな一つの御霊みたまを飲のんだからである。",
            "kr": "우리가 유대인이나 헬라인이나 종이나 자유인이나 다 한 성령으로 침례를 받아 한 몸이 되었고 또 다 한 성령을 마시게 하셨느니라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Ainsi le corps n’est pas un seul membre, mais il est formé de plusieurs membres.",
            "en": "For the body is not one member, but many.",
            "zh": "身子原不是一個肢體、乃是許多肢體。",
            "jp": "実際じっさい、からだは一つの肢体したいだけではなく、多おおくのものからできている。",
            "kr": "몸은 한 지체뿐만 아니요 여럿이니"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Si le pied disait : Parce que je ne suis pas une main, je ne suis pas du corps-ne serait-il pas du corps pour cela ?",
            "en": "If the foot shall say, Because I am not the hand, I am not of the body; is it therefore not of the body?",
            "zh": "設若腳說、我不是手、所以不屬乎身子．他不能因此就不屬乎身子。",
            "jp": "もし足あしが、わたしは手てではないから、からだに属ぞくしていないと言いっても、それで、からだに属ぞくさないわけではない。",
            "kr": "만일 발이 이르되 나는 손이 아니니 몸에 붙지 아니하였다 할지라도 이로써 몸에 붙지 아니한 것이 아니요"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et si l’oreille disait : Parce que je ne suis pas un oeil, je ne suis pas du corps,—ne serait-elle pas du corps pour cela ?",
            "en": "And if the ear shall say, Because I am not the eye, I am not of the body; is it therefore not of the body?",
            "zh": "設若耳說、我不是眼、所以不屬乎身子．他也不能因此就不屬乎身子。",
            "jp": "また、もし耳みみが、わたしは目めではないから、からだに属ぞくしていないと言いっても、それで、からだに属ぞくさないわけではない。",
            "kr": "또 귀가 이르되 나는 눈이 아니니 몸에 붙지 아니하였다 할지라도 이로써 몸에 붙지 아니한 것이 아니니"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Si tout le corps était oeil, où serait l’ouïe ? S’il était tout ouïe, où serait l’odorat ?",
            "en": "If the whole body were an eye, where were the hearing? If the whole were hearing, where were the smelling?",
            "zh": "若全身是眼、從那裡聽聲呢．若全身是耳、從那裡聞味呢。",
            "jp": "もしからだ全体ぜんたいが目めだとすれば、どこで聞きくのか。もし、からだ全体ぜんたいが耳みみだとすれば、どこでかぐのか。",
            "kr": "만일 온 몸이 눈이면 듣는 곳은 어디며 온 몸이 듣는 곳이면 냄새 맡는 곳은 어디냐"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Maintenant Dieu a placé chacun des membres dans le corps comme il a voulu.",
            "en": "But now hath God set the members every one of them in the body, as it hath pleased him.",
            "zh": "但如今　神隨自己的意思、把肢體俱各安排在身上了。",
            "jp": "そこで神かみは御旨みむねのままに、肢体したいをそれぞれ、からだに備そなえられたのである。",
            "kr": "그러나 이제 하나님이 그 원하시는 대로 지체를 각각 몸에 두셨으니"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Si tous étaient un seul membre, où serait le corps ?",
            "en": "And if they were all one member, where were the body?",
            "zh": "若都是一個肢體、身子在哪裡呢。",
            "jp": "もし、すべてのものが一つの肢体したいなら、どこにからだがあるのか。",
            "kr": "만일 다 한 지체뿐이면 몸은 어디냐"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Maintenant donc il y a plusieurs membres, et un seul corps.",
            "en": "But now are they many members, yet but one body.",
            "zh": "但如今肢體是多的、身子卻是一個。",
            "jp": "ところが実際じっさい、肢体したいは多おおくあるが、からだは一つなのである。",
            "kr": "이제 지체는 많으나 몸은 하나라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "L’oeil ne peut pas dire à la main : Je n’ai pas besoin de toi ; ni la tête dire aux pieds : Je n’ai pas besoin de vous.",
            "en": "And the eye cannot say unto the hand, I have no need of thee: nor again the head to the feet, I have no need of you.",
            "zh": "眼不能對手說、我用不著你．頭也不能對腳說、我用不著你。",
            "jp": "目めは手てにむかって、「おまえはいらない」とは言いえず、また頭あたまは足あしにむかって、「おまえはいらない」とも言いえない。",
            "kr": "눈이 손더러 내가 너를 쓸 데가 없다 하거나 또한 머리가 발더러 내가 너를 쓸 데가 없다 하지 못하리라"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Mais bien plutôt, les membres du corps qui paraissent être les plus faibles sont nécessaires ;",
            "en": "Nay, much more those members of the body, which seem to be more feeble, are necessary:",
            "zh": "不但如此、身上肢體人以為軟弱的、更是不可少的．",
            "jp": "そうではなく、むしろ、からだのうちで他ほかよりも弱よわく見みえる肢体したいが、かえって必要ひつようなのであり、",
            "kr": "그뿐 아니라 더 약하게 보이는 몸의 지체가 도리어 요긴하고"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "et ceux que nous estimons être les moins honorables du corps, nous les entourons d’un plus grand honneur. Ainsi nos membres les moins honnêtes reçoivent le plus d’honneur,",
            "en": "And those members of the body, which we think to be less honourable, upon these we bestow more abundant honour; and our uncomely parts have more abundant comeliness.",
            "zh": "身上肢體、我們看為不體面的、越發給他加上體面．不俊美的、越發得著俊美．",
            "jp": "からだのうちで、他ほかよりも見み劣おとりがすると思おもえるところに、ものを着きせていっそう見みよくする。麗うるわしくない部分ぶぶんはいっそう麗うるわしくするが、",
            "kr": "우리가 몸의 덜 귀히 여기는 그것들을 더욱 귀한 것들로 입혀 주며 우리의 아름답지 못한 지체는 더욱 아름다운 것을 얻느니라 그런즉"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "tandis que ceux qui sont honnêtes n’en ont pas besoin. Dieu a disposé le corps de manière à donner plus d’honneur à ce qui en manquait,",
            "en": "For our comely parts have no need: but God hath tempered the body together, having given more abundant honour to that part which lacked:",
            "zh": "我們俊美的肢體、自然用不著裝飾．但　神配搭這身子、把加倍的體面給那有缺欠的肢體．",
            "jp": "麗うるわしい部分ぶぶんはそうする必要ひつようがない。神かみは劣おとっている部分ぶぶんをいっそう見みよくして、からだに調和ちょうわをお与あたえになったのである。",
            "kr": "우리의 아름다운 지체는 그럴 필요가 없느니라 오직 하나님이 몸을 고르게 하여 부족한 지체에게 귀중함을 더하사"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "afin qu’il n’y ait pas de division dans le corps, mais que les membres aient également soin les uns des autres.",
            "en": "That there should be no schism in the body; but that the members should have the same care one for another.",
            "zh": "免得身上分門別類．總要肢體彼此相顧。",
            "jp": "それは、からだの中なかに分裂ぶんれつがなく、それぞれの肢体したいが互たがいにいたわり合あうためなのである。",
            "kr": "몸 가운데서 분쟁이 없고 오직 여러 지체가 서로 같이 돌보게 하셨느니라"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et si un membre souffre, tous les membres souffrent avec lui ; si un membre est honoré, tous les membres se réjouissent avec lui.",
            "en": "And whether one member suffer, all the members suffer with it; or one member be honoured, all the members rejoice with it.",
            "zh": "若一個肢體受苦、所有的肢體就一同受苦．若一個肢體得榮耀、所有的肢體就一同快樂。",
            "jp": "もし一つの肢体したいが悩なやめば、ほかの肢体したいもみな共ともに悩なやみ、一つの肢体したいが尊たっとばれると、ほかの肢体したいもみな共ともに喜よろこぶ。",
            "kr": "만일 한 지체가 고통을 받으면 모든 지체가 함께 고통을 받고 한 지체가 영광을 얻으면 모든 지체가 함께 즐거워하느니라"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Vous êtes le corps de Christ, et vous êtes ses membres, chacun pour sa part.",
            "en": "Now ye are the body of Christ, and members in particular.",
            "zh": "你們就是基督的身子、並且各自作肢體。",
            "jp": "あなたがたはキリストのからだであり、ひとりびとりはその肢体したいである。",
            "kr": "너희는 그리스도의 몸이요 지체의 각 부분이라"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et Dieu a établi dans l’Église premièrement des apôtres, secondement des prophètes, troisièmement des docteurs, ensuite ceux qui ont le don des miracles, puis ceux qui ont les dons de guérir, de secourir, de gouverner, de parler diverses langues.",
            "en": "And God hath set some in the church, first apostles, secondarily prophets, thirdly teachers, after that miracles, then gifts of healings, helps, governments, diversities of tongues.",
            "zh": "神在教會所設立的、第一是使徒．第二是先知．第三是教師．其次是行異能的．再次是得恩賜醫病的．幫助人的．治理事的．說方言的。",
            "jp": "そして、神かみは教会きょうかいの中なかで、人々ひとびとを立たてて、第だい一に使徒しと、第だい二に預言者よげんしゃ、第だい三に教師きょうしとし、次つぎに力ちからあるわざを行おこなう者もの、次つぎにいやしの賜物たまものを持もつ者もの、また補助者ほじょしゃ、管理者かんりしゃ、種々しゅじゅの異言いげんを語かたる者ものをおかれた。",
            "kr": "하나님이 교회 중에 몇을 세우셨으니 첫째는 사도요 둘째는 선지자요 셋째는 교사요 그 다음은 능력을 행하는 자요 그 다음은 병 고치는 은사와 서로 돕는 것과 다스리는 것과 각종 방언을 말하는 것이라"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Tous sont-ils apôtres ? Tous sont-ils prophètes ? Tous sont-ils docteurs ?",
            "en": "Are all apostles? are all prophets? are all teachers? are all workers of miracles?",
            "zh": "豈都是使徒麼．豈都是先知麼．豈都是教師麼．豈都是行異能的麼．",
            "jp": "みんなが使徒しとだろうか。みんなが預言者よげんしゃだろうか。みんなが教師きょうしだろうか。みんなが力ちからあるわざを行おこなう者ものだろうか。",
            "kr": "다 사도이겠느냐 다 선지자이겠느냐 다 교사이겠느냐 다 능력을 행하는 자이겠느냐"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Tous ont-ils le don des miracles ? Tous ont-ils le don des guérisons ? Tous parlent-ils en langues ? Tous interprètent-ils ?",
            "en": "Have all the gifts of healing? do all speak with tongues? do all interpret?",
            "zh": "豈都是得恩賜醫病的麼．豈都是說方言的麼．豈都是翻方言的麼。",
            "jp": "みんながいやしの賜物たまものを持もっているのだろうか。みんなが異言いげんを語かたるのだろうか。みんなが異言いげんを解とくのだろうか。",
            "kr": "다 병 고치는 은사를 가진 자이겠느냐 다 방언을 말하는 자이겠느냐 다 통역하는 자이겠느냐"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Aspirez aux dons les meilleurs. Et je vais encore vous montrer une voie par excellence.",
            "en": "But covet earnestly the best gifts: and yet shew I unto you a more excellent way.",
            "zh": "你們要切切的求那更大的恩賜、我現今把最妙的道指示你們。",
            "jp": "だが、あなたがたは、更さらに大おおいなる賜物たまものを得えようと熱心ねっしんに努つとめなさい。そこで、わたしは最もっともすぐれた道みちをあなたがたに示しめそう。",
            "kr": "너희는 더욱 큰 은사를 사모하라 내가 또한 가장 좋은 길을 너희에게 보이리라"
          }
        }
      ]
    },
    {
      "number": 13,
      "introduction": {
        "fr": "Paul discusses the high status of charity—Charity, a pure love, excels and exceeds almost all else.",
        "en": "Paul discusses the high status of charity—Charity, a pure love, excels and exceeds almost all else.",
        "zh": "Paul discusses the high status of charity—Charity, a pure love, excels and exceeds almost all else.",
        "jp": "Paul discusses the high status of charity—Charity, a pure love, excels and exceeds almost all else.",
        "kr": "Paul discusses the high status of charity—Charity, a pure love, excels and exceeds almost all else."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Quand je parlerais les langues des hommes et des anges, si je n’ai pas la charité, je suis un airain qui résonne, ou une cymbale qui retentit.",
            "en": "Though I speak with the tongues of men and of angels, and have not charity, I am become as sounding brass, or a tinkling cymbal.",
            "zh": "我若能說萬人的方言、並天使的話語、卻沒有愛、我就成了鳴的鑼、響的鈸一般。",
            "jp": "たといわたしが、人々ひとびとの言葉ことばや御使みつかいたちの言葉ことばを語かたっても、もし愛あいがなければ、わたしは、やかましい鐘かねや騒さわがしい鐃鉢にょうはちと同おなじである。",
            "kr": "내가 사람의 방언과 천사의 말을 할지라도 사랑이 없으면 소리 나는 구리와 울리는 꽹과리가 되고"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et quand j’aurais le don de prophétie, la science de tous les mystères et toute la connaissance, quand j’aurais même toute la foi jusqu’à transporter des montagnes, si je n’ai pas la charité, je ne suis rien.",
            "en": "And though I have the gift of prophecy, and understand all mysteries, and all knowledge; and though I have all faith, so that I could remove mountains, and have not charity, I am nothing.",
            "zh": "我若有先知講道之能、也明白各樣的奧秘、各樣的知識．而且有全備的信、叫我能夠移山、卻沒有愛、我就算不得甚麼。",
            "jp": "たといまた、わたしに預言よげんをする力ちからがあり、あらゆる奥義おくぎとあらゆる知識ちしきとに通つうじていても、また、山やまを移うつすほどの強つよい信仰しんこうがあっても、もし愛あいがなければ、わたしは無むに等ひとしい。",
            "kr": "내가 예언하는 능력이 있어 모든 비밀과 모든 지식을 알고 또 산을 옮길 만한 모든 믿음이 있을지라도 사랑이 없으면 내가 아무 것도 아니요"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et quand je distribuerais tous mes biens pour la nourriture des pauvres, quand je livrerais même mon corps pour être brûlé, si je n’ai pas la charité, cela ne me sert de rien.",
            "en": "And though I bestow all my goods to feed the poor, and though I give my body to be burned, and have not charity, it profiteth me nothing.",
            "zh": "我若將所有的賙濟窮人、又捨己身叫人焚燒、卻沒有愛、仍然與我無益。",
            "jp": "たといまた、わたしが自分じぶんの全ぜん財産ざいさんを人ひとに施ほどこしても、また、自分じぶんのからだを焼やかれるために渡わたしても、もし愛あいがなければ、いっさいは無益むえきである。",
            "kr": "내가 내게 있는 모든 것으로 구제하고 또 내 몸을 불사르게 내줄지라도 사랑이 없으면 내게 아무 유익이 없느니라"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "La charité est patiente, elle est pleine de bonté ; la charité n’est point envieuse ; la charité ne se vante point, elle ne s’enfle point d’orgueil,",
            "en": "Charity suffereth long, and is kind; charity envieth not; charity vaunteth not itself, is not puffed up,",
            "zh": "愛是恆久忍耐、又有恩慈．愛是不嫉妒．愛是不自誇．不張狂．",
            "jp": "愛あいは寛容かんようであり、愛あいは情深なさけぶかい。また、ねたむことをしない。愛あいは高たかぶらない、誇ほこらない、",
            "kr": "사랑은 오래 참고 사랑은 온유하며 시기하지 아니하며 사랑은 자랑하지 아니하며 교만하지 아니하며"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "elle ne fait rien de malhonnête, elle ne cherche point son intérêt, elle ne s’irrite point, elle ne soupçonne point le mal,",
            "en": "Doth not behave itself unseemly, seeketh not her own, is not easily provoked, thinketh no evil;",
            "zh": "不作害羞的事．不求自己的益處．不輕易發怒．不計算人的惡．",
            "jp": "不作法ぶさほうをしない、自分じぶんの利益りえきを求もとめない、いらだたない、恨うらみをいだかない。",
            "kr": "무례히 행하지 아니하며 자기의 유익을 구하지 아니하며 성내지 아니하며 악한 것을 생각하지 아니하며"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "elle ne se réjouit point de l’injustice, mais elle se réjouit de la vérité ;",
            "en": "Rejoiceth not in iniquity, but rejoiceth in the truth;",
            "zh": "不喜歡不義．只喜歡真理．",
            "jp": "不義ふぎを喜よろこばないで真理しんりを喜よろこぶ。",
            "kr": "불의를 기뻐하지 아니하며 진리와 함께 기뻐하고"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "elle excuse tout, elle croit tout, elle espère tout, elle supporte tout.",
            "en": "Beareth all things, believeth all things, hopeth all things, endureth all things.",
            "zh": "凡事包容．凡事相信．凡事盼望．凡事忍耐。",
            "jp": "そして、すべてを忍しのび、すべてを信しんじ、すべてを望のぞみ、すべてを耐たえる。",
            "kr": "모든 것을 참으며 모든 것을 믿으며 모든 것을 바라며 모든 것을 견디느니라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "La charité ne périt jamais. Les prophéties prendront fin, les langues cesseront, la connaissance disparaîtra.",
            "en": "Charity never faileth: but whether there be prophecies, they shall fail; whether there be tongues, they shall cease; whether there be knowledge, it shall vanish away.",
            "zh": "愛是永不止息．先知講道之能、終必歸於無有．說方言之能、終必停止、知識也終必歸於無有。",
            "jp": "愛あいはいつまでも絶たえることがない。しかし、預言よげんはすたれ、異言いげんはやみ、知識ちしきはすたれるであろう。",
            "kr": "사랑은 언제까지나 떨어지지 아니하되 예언도 폐하고 방언도 그치고 지식도 폐하리라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Car nous connaissons en partie, et nous prophétisons en partie,",
            "en": "For we know in part, and we prophesy in part.",
            "zh": "我們現在所知道的有限、先知所講的也有限．",
            "jp": "なぜなら、わたしたちの知しるところは一部分ぶぶんであり、預言よげんするところも一部分ぶぶんにすぎない。",
            "kr": "우리는 부분적으로 알고 부분적으로 예언하니"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "mais quand ce qui est parfait sera venu, ce qui est partiel disparaîtra.",
            "en": "But when that which is perfect is come, then that which is in part shall be done away.",
            "zh": "等那完全的來到、這有限的必歸於無有了。",
            "jp": "全まったきものが来くる時ときには、部分ぶぶん的てきなものはすたれる。",
            "kr": "온전한 것이 올 때에는 부분적으로 하던 것이 폐하리라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Lorsque j’étais enfant, je parlais comme un enfant, je pensais comme un enfant, je raisonnais comme un enfant ; lorsque je suis devenu homme, j’ai fait disparaître ce qui était de l’enfant.",
            "en": "When I was a child, I spake as a child, I understood as a child, I thought as a child: but when I became a man, I put away childish things.",
            "zh": "我作孩子的時候、話語像孩子、心思像孩子、意念像孩子．既成了人、就把孩子的事丟棄了。",
            "jp": "わたしたちが幼おさな子ごであった時ときには、幼おさな子ごらしく語かたり、幼おさな子ごらしく感かんじ、また、幼おさな子ごらしく考かんがえていた。しかし、おとなとなった今いまは、幼おさな子ごらしいことを捨すててしまった。",
            "kr": "내가 어렸을 때에는 말하는 것이 어린 아이와 같고 깨닫는 것이 어린 아이와 같고 생각하는 것이 어린 아이와 같다가 장성한 사람이 되어서는 어린 아이의 일을 버렸노라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Aujourd’hui nous voyons au moyen d’un miroir, d’une manière obscure, mais alors nous verrons face à face ; aujourd’hui je connais en partie, mais alors je connaîtrai comme j’ai été connu.",
            "en": "For now we see through a glass, darkly; but then face to face: now I know in part; but then shall I know even as also I am known.",
            "zh": "我們如今彷彿對著鏡子觀看、模糊不清．〔模糊不清原文作如同猜謎〕到那時、就要面對面了．我如今所知道的有限．到那時就全知道、如同主知道我一樣。",
            "jp": "わたしたちは、今いまは、鏡かがみに映うつして見みるようにおぼろげに見みている。しかしその時ときには、顔かおと顔かおとを合あわせて、見みるであろう。わたしの知しるところは、今いまは一部分ぶぶんにすぎない。しかしその時ときには、わたしが完全かんぜんに知しられているように、完全かんぜんに知しるであろう。",
            "kr": "우리가 지금은 거울로 보는 것 같이 희미하나 그 때에는 얼굴과 얼굴을 대하여 볼 것이요 지금은 내가 부분적으로 아나 그 때에는 주께서 나를 아신 것 같이 내가 온전히 알리라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Maintenant donc ces trois choses demeurent : la foi, l’espérance, la charité ; mais la plus grande de ces choses, c’est la charité.",
            "en": "And now abideth faith, hope, charity, these three; but the greatest of these is charity.",
            "zh": "如今常存的有信、有望、有愛、這三樣、其中最大的是愛。",
            "jp": "このように、いつまでも存続そんぞくするものは、信仰しんこうと希望きぼうと愛あいと、この三つである。このうちで最もっとも大おおいなるものは、愛あいである。",
            "kr": "그런즉 믿음, 소망, 사랑, 이 세 가지는 항상 있을 것인데 그 중의 제일은 사랑이라"
          }
        }
      ]
    },
    {
      "number": 14,
      "introduction": {
        "fr": "People should desire spiritual gifts—Tongues and prophecy are compared—Prophecy is the greater gift—Paul says, You may all prophesy; covet to prophesy.",
        "en": "People should desire spiritual gifts—Tongues and prophecy are compared—Prophecy is the greater gift—Paul says, You may all prophesy; covet to prophesy.",
        "zh": "People should desire spiritual gifts—Tongues and prophecy are compared—Prophecy is the greater gift—Paul says, You may all prophesy; covet to prophesy.",
        "jp": "People should desire spiritual gifts—Tongues and prophecy are compared—Prophecy is the greater gift—Paul says, You may all prophesy; covet to prophesy.",
        "kr": "People should desire spiritual gifts—Tongues and prophecy are compared—Prophecy is the greater gift—Paul says, You may all prophesy; covet to prophesy."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Recherchez la charité. Aspirez aussi aux dons spirituels, mais surtout à celui de prophétie.",
            "en": "Follow after charity, and desire spiritual gifts, but rather that ye may prophesy.",
            "zh": "你們要追求愛、也要切慕屬靈的恩賜、其中更要羨慕的、是作先知講道。〔原文作是說預言下同〕",
            "jp": "愛あいを追おい求もとめなさい。また、霊れいの賜物たまものを、ことに預言よげんすることを、熱心ねっしんに求もとめなさい。",
            "kr": "사랑을 추구하며 신령한 것들을 사모하되 특별히 예언을 하려고 하라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "En effet, celui qui parle en langue ne parle pas aux hommes, mais à Dieu, car personne ne le comprend, et c’est en esprit qu’il dit des mystères.",
            "en": "For he that speaketh in an unknown tongue speaketh not unto men, but unto God: for no man understandeth him; howbeit in the spirit he speaketh mysteries.",
            "zh": "那說方言的、原不是對人說、乃是對　神說．因為沒有人聽出來．然而他在心靈裡、卻是講說各樣的奧秘。",
            "jp": "異言いげんを語かたる者ものは、人ひとにむかって語かたるのではなく、神かみにむかって語かたるのである。それはだれにもわからない。彼かれはただ、霊れいによって奥義おくぎを語かたっているだけである。",
            "kr": "방언을 말하는 자는 사람에게 하지 아니하고 하나님께 하나니 이는 알아 듣는 자가 없고 영으로 비밀을 말함이라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Celui qui prophétise, au contraire, parle aux hommes, les édifie, les exhorte, les console.",
            "en": "But he that prophesieth speaketh unto men to edification, and exhortation, and comfort.",
            "zh": "但作先知講道的、是對人說、要造就、安慰、勸勉人。",
            "jp": "しかし預言よげんをする者ものは、人ひとに語かたってその徳とくを高たかめ、彼かれを励はげまし、慰なぐさめるのである。",
            "kr": "그러나 예언하는 자는 사람에게 말하여 덕을 세우며 권면하며 위로하는 것이요"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Celui qui parle en langue s’édifie lui-même ; celui qui prophétise édifie l’Église.",
            "en": "He that speaketh in an unknown tongue edifieth himself; but he that prophesieth edifieth the church.",
            "zh": "說方言的、是造就自己．作先知講道的、乃是造就教會。",
            "jp": "異言いげんを語かたる者ものは自分じぶんだけの徳とくを高たかめるが、預言よげんをする者ものは教会きょうかいの徳とくを高たかめる。",
            "kr": "방언을 말하는 자는 자기의 덕을 세우고 예언하는 자는 교회의 덕을 세우나니"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Je désire que vous parliez tous en langues, mais encore plus que vous prophétisiez. Celui qui prophétise est plus grand que celui qui parle en langues, à moins que ce dernier n’interprète, pour que l’Église en reçoive de l’édification.",
            "en": "I would that ye all spake with tongues, but rather that ye prophesied: for greater is he that prophesieth than he that speaketh with tongues, except he interpret, that the church may receive edifying.",
            "zh": "我願意你們都說方言．更願意你們作先知講道．因為說方言的、若不翻出來、使教會被造就、那作先知講道的、就比他強了。",
            "jp": "わたしは実際じっさい、あなたがたがひとり残のこらず異言いげんを語かたることを望のぞむが、特とくに預言よげんをしてもらいたい。教会きょうかいの徳とくを高たかめるように異言いげんを解とかない限かぎり、異言いげんを語かたる者ものよりも、預言よげんをする者ものの方ほうがまさっている。",
            "kr": "나는 너희가 다 방언 말하기를 원하나 특별히 예언하기를 원하노라 만일 방언을 말하는 자가 통역하여 교회의 덕을 세우지 아니하면 예언하는 자만 못하니라"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et maintenant, frères, de quelle utilité vous serais-je, si je venais à vous parlant en langues, et si je ne vous parlais pas par révélation, ou par connaissance, ou par prophétie, ou par doctrine ?",
            "en": "Now, brethren, if I come unto you speaking with tongues, what shall I profit you, except I shall speak to you either by revelation, or by knowledge, or by prophesying, or by doctrine?",
            "zh": "弟兄們、我到你們那裡去、若只說方言、不用啟示、或知識、或預言、或教訓、給你們講解、我與你們有甚麼益處呢。",
            "jp": "だから、兄弟きょうだいたちよ。たといわたしがあなたがたの所ところに行いって異言いげんを語かたるとしても、啓示けいじか知識ちしきか預言よげんか教おしえかを語かたらなければ、あなたがたに、なんの役やくに立たつだろうか。",
            "kr": "그런즉 형제들아 내가 너희에게 나아가서 방언으로 말하고 계시나 지식이나 예언이나 가르치는 것으로 말하지 아니하면 너희에게 무엇이 유익하리요"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Si les objets inanimés qui rendent un son, comme une flûte ou une harpe, ne rendent pas des sons distincts, comment reconnaîtra-t-on ce qui est joué sur la flûte ou sur la harpe ?",
            "en": "And even things without life giving sound, whether pipe or harp, except they give a distinction in the sounds, how shall it be known what is piped or harped?",
            "zh": "就是那有聲無氣的物、或簫、或琴、若發出來的聲音、沒有分別、怎能知道所吹所彈的是甚麼呢。",
            "jp": "また、笛ふえや立琴たてごとのような楽器がっきでも、もしその音おとに変化へんかがなければ、何なにを吹ふいているのか、弾ひいているのか、どうして知しることができようか。",
            "kr": "혹 피리나 거문고와 같이 생명 없는 것이 소리를 낼 때에 그 음의 분별을 나타내지 아니하면 피리 부는 것인지 거문고 타는 것인지 어찌 알게 되리요"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et si la trompette rend un son confus, qui se préparera au combat ?",
            "en": "For if the trumpet give an uncertain sound, who shall prepare himself to the battle?",
            "zh": "若吹無定的號聲、誰能預備打仗呢。",
            "jp": "また、もしラッパがはっきりした音おとを出ださないなら、だれが戦闘せんとうの準備じゅんびをするだろうか。",
            "kr": "만일 나팔이 분명하지 못한 소리를 내면 누가 전투를 준비하리요"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "De même vous, si par la langue vous ne donnez pas une parole distincte, comment saura-t-on ce que vous dites ? Car vous parlerez en l’air.",
            "en": "So likewise ye, except ye utter by the tongue words easy to be understood, how shall it be known what is spoken? for ye shall speak into the air.",
            "zh": "你們也是如此、舌頭若不說容易明白的話、怎能知道所說的是甚麼呢．這就是向空說話了。",
            "jp": "それと同様どうように、もしあなたがたが異言いげんではっきりしない言葉ことばを語かたれば、どうしてその語かたることがわかるだろうか。それでは、空くうにむかって語かたっていることになる。",
            "kr": "이와 같이 너희도 혀로써 알아 듣기 쉬운 말을 하지 아니하면 그 말하는 것을 어찌 알리요 이는 허공에다 말하는 것이라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Quelque nombreuses que puissent être dans le monde les diverses langues, il n’en est aucune qui ne soit une langue intelligible ;",
            "en": "There are, it may be, so many kinds of voices in the world, and none of them is without signification.",
            "zh": "世上的聲音、或者甚多、卻沒有一樣是無意思的。",
            "jp": "世よには多種たしゅ多様たようの言葉ことばがあるだろうが、意味いみのないものは一つもない。",
            "kr": "이같이 세상에 소리의 종류가 많으나 뜻 없는 소리는 없나니"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "si donc je ne connais pas le sens de la langue, je serai un barbare pour celui qui parle, et celui qui parle sera un barbare pour moi.",
            "en": "Therefore if I know not the meaning of the voice, I shall be unto him that speaketh a barbarian, and he that speaketh shall be a barbarian unto me.",
            "zh": "我若不明白那聲音的意思、這說話的人必以我為化外之人、我也以他為化外之人。",
            "jp": "もしその言葉ことばの意味いみがわからないなら、語かたっている人ひとにとっては、わたしは異国人いこくじんであり、語かたっている人ひとも、わたしにとっては異国人いこくじんである。",
            "kr": "그러므로 내가 그 소리의 뜻을 알지 못하면 내가 말하는 자에게 외국인이 되고 말하는 자도 내게 외국인이 되리니"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "De même vous, puisque vous aspirez aux dons spirituels, que ce soit pour l’édification de l’Église que vous cherchiez à en posséder abondamment.",
            "en": "Even so ye, forasmuch as ye are zealous of spiritual gifts, seek that ye may excel to the edifying of the church.",
            "zh": "你們也是如此．既是切慕屬靈的恩賜、就當求多得造就教會的恩賜。",
            "jp": "だから、あなたがたも、霊れいの賜物たまものを熱心ねっしんに求もとめている以上いじょうは、教会きょうかいの徳とくを高たかめるために、それを豊ゆたかにいただくように励はげむがよい。",
            "kr": "그러므로 너희도 영적인 것을 사모하는 자인즉 교회의 덕을 세우기 위하여 그것이 풍성하기를 구하라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "C’est pourquoi, que celui qui parle en langue prie pour avoir le don d’interpréter.",
            "en": "Wherefore let him that speaketh in an unknown tongue pray that he may interpret.",
            "zh": "所以那說方言的、就當求著能翻出來。",
            "jp": "このようなわけであるから、異言いげんを語かたる者ものは、自分じぶんでそれを解とくことができるように祈いのりなさい。",
            "kr": "그러므로 방언을 말하는 자는 통역하기를 기도할지니"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Car si je prie en langue, mon esprit est en prière, mais mon intelligence demeure stérile.",
            "en": "For if I pray in an unknown tongue, my spirit prayeth, but my understanding is unfruitful.",
            "zh": "我若用方言禱告、是我的靈禱告．但我的悟性沒有果效。",
            "jp": "もしわたしが異言いげんをもって祈いのるなら、わたしの霊れいは祈いのるが、知性ちせいは実みを結むすばないからである。",
            "kr": "내가 만일 방언으로 기도하면 나의 영이 기도하거니와 나의 마음은 열매를 맺지 못하리라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Que faire donc ? Je prierai par l’esprit, mais je prierai aussi avec l’intelligence ; je chanterai par l’esprit, mais je chanterai aussi avec l’intelligence.",
            "en": "What is it then? I will pray with the spirit, and I will pray with the understanding also: I will sing with the spirit, and I will sing with the understanding also.",
            "zh": "這卻怎麼樣呢．我要用靈禱告、也要用悟性禱告．我要用靈歌唱、也要用悟性歌唱。",
            "jp": "すると、どうしたらよいのか。わたしは霊れいで祈いのると共ともに、知性ちせいでも祈いのりろう。霊れいでさんびを歌うたうと共ともに、知性ちせいでも歌うたおう。",
            "kr": "그러면 어떻게 할까 내가 영으로 기도하고 또 마음으로 기도하며 내가 영으로 찬송하고 또 마음으로 찬송하리라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Autrement, si tu rends grâces par l’esprit, comment celui qui est dans les rangs de l’homme du peuple répondra-t-il Amen ! à ton action de grâces, puisqu’il ne sait pas ce que tu dis ?",
            "en": "Else when thou shalt bless with the spirit, how shall he that occupieth the room of the unlearned say Amen at thy giving of thanks, seeing he understandeth not what thou sayest?",
            "zh": "不然、你用靈祝謝、那在座不通方言的人、既然不明白你的話、怎能在你感謝的時候說阿們呢。",
            "jp": "そうでないと、もしあなたが霊れいで祝福しゅくふくの言葉ことばを唱となえても、初心者しょしんじゃの席せきにいる者ものは、あなたの感謝かんしゃに対たいして、どうしてアァメンと言いえようか。あなたが何なにを言いっているのか、彼かれには通つうじない。",
            "kr": "그렇지 아니하면 네가 영으로 축복할 때에 알지 못하는 처지에 있는 자가 네가 무슨 말을 하는지 알지 못하고 네 감사에 어찌 아멘 하리요"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Tu rends, il est vrai, d’excellentes actions de grâces, mais l’autre n’est pas édifié.",
            "en": "For thou verily givest thanks well, but the other is not edified.",
            "zh": "你感謝的固然是好、無奈不能造就別人。",
            "jp": "感謝かんしゃするのは結構けっこうだが、それで、ほかの人ひとの徳とくを高たかめることにはならない。",
            "kr": "너는 감사를 잘하였으나 그러나 다른 사람은 덕 세움을 받지 못하리라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Je rends grâces à Dieu de ce que je parle en langue plus que vous tous ;",
            "en": "I thank my God, I speak with tongues more than ye all:",
            "zh": "我感謝　神、我說方言比你們眾人還多．",
            "jp": "わたしは、あなたがたのうちのだれよりも多おおく異言いげんが語かたれることを、神かみに感謝かんしゃする。",
            "kr": "내가 너희 모든 사람보다 방언을 더 말하므로 하나님께 감사하노라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "mais, dans l’Église, j’aime mieux dire cinq paroles avec mon intelligence, afin d’instruire aussi les autres, que dix mille paroles en langue.",
            "en": "Yet in the church I had rather speak five words with my understanding, that by my voice I might teach others also, than ten thousand words in an unknown tongue.",
            "zh": "但在教會中、寧可用悟性說五句教導人的話、強如說萬句方言。",
            "jp": "しかし教会きょうかいでは、一万の言葉ことばを異言いげんで語かたるよりも、ほかの人ひとたちをも教おしえるために、むしろ五つの言葉ことばを知性ちせいによって語かたる方ほうが願ねがわしい。",
            "kr": "그러나 교회에서 내가 남을 가르치기 위하여 깨달은 마음으로 다섯 마디 말을 하는 것이 일만 마디 방언으로 말하는 것보다 나으니라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Frères, ne soyez pas des enfants sous le rapport du jugement ; mais pour la malice, soyez enfants, et, à l’égard du jugement, soyez des hommes faits.",
            "en": "Brethren, be not children in understanding: howbeit in malice be ye children, but in understanding be men.",
            "zh": "弟兄們、在心志上不要作小孩子．然而在惡事上要作嬰孩．在心志上總要作大人。",
            "jp": "兄弟きょうだいたちよ。物ものの考かんがえかたでは、子供こどもとなってはいけない。悪事あくじについては幼おさな子ごとなるのはよいが、考かんがえかたでは、おとなとなりなさい。",
            "kr": "형제들아 지혜에는 아이가 되지 말고 악에는 어린 아이가 되라 지혜에는 장성한 사람이 되라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Il est écrit dans la loi : C’est par des hommes d’une autre langue Et par des lèvres d’étrangers Que je parlerai à ce peuple, Et ils ne m’écouteront pas même ainsi, dit le Seigneur.",
            "en": "In the law it is written, With men of other tongues and other lips will I speak unto this people; and yet for all that will they not hear me, saith the Lord.",
            "zh": "律法上記著、『主說、我要用外邦人的舌頭、和外邦人的嘴唇、向這百姓說話．雖然如此、他們還是不聽從我。』",
            "jp": "律法りっぽうにこう書かいてある、「わたしは、異国いこくの舌したと異国いこくのくちびるとで、この民たみに語かたるが、それでも、彼かれらはわたしに耳みみを傾かたむけない、と主しゅが仰おおせになる」。",
            "kr": "율법에 기록된 바 주께서 이르시되 내가 다른 방언을 말하는 자와 다른 입술로 이 백성에게 말할지라도 그들이 여전히 듣지 아니하리라 하였으니"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Par conséquent, les langues sont un signe, non pour les croyants, mais pour les non-croyants ; la prophétie, au contraire, est un signe, non pour les non-croyants, mais pour les croyants.",
            "en": "Wherefore tongues are for a sign, not to them that believe, but to them that believe not: but prophesying serveth not for them that believe not, but for them which believe.",
            "zh": "這樣看來、說方言、不是為信的人作證據、乃是為不信的人．作先知講道、不是為不信的人作證據、乃是為信的人。",
            "jp": "このように、異言いげんは信者しんじゃのためではなく未信者みしんじゃのためのしるしであるが、預言よげんは未信者みしんじゃのためではなく信者しんじゃのためのしるしである。",
            "kr": "그러므로 방언은 믿는 자들을 위하지 아니하고 믿지 아니하는 자들을 위하는 표적이나 예언은 믿지 아니하는 자들을 위하지 않고 믿는 자들을 위함이니라"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Si donc, dans une assemblée de l’Église entière, tous parlent en langues, et qu’il survienne des hommes du peuple ou des non-croyants, ne diront-ils pas que vous êtes fous ?",
            "en": "If therefore the whole church be come together into one place, and all speak with tongues, and there come in those that are unlearned, or unbelievers, will they not say that ye are mad?",
            "zh": "所以全教會聚在一處的時候、若都說方言、偶然有不通方言的、或是不信的人進來、豈不說你們癲狂了麼。",
            "jp": "もし全ぜん教会きょうかいが一緒いっしょに集あつまって、全員ぜんいんが異言いげんを語かたっているところに、初心者しょしんじゃか不信者ふしんじゃかがはいってきたら、彼かれらはあなたがたを気違きちがいだと言いうだろう。",
            "kr": "그러므로 온 교회가 함께 모여 다 방언으로 말하면 알지 못하는 자들이나 믿지 아니하는 자들이 들어와서 너희를 미쳤다 하지 아니하겠느냐"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Mais si tous prophétisent, et qu’il survienne quelque non-croyant ou un homme du peuple, il est convaincu par tous, il est jugé par tous,",
            "en": "But if all prophesy, and there come in one that believeth not, or one unlearned, he is convinced of all, he is judged of all:",
            "zh": "若都作先知講道、偶然有不信的、或是不通方言的人進來、就被眾人勸醒、被眾人審明．",
            "jp": "しかし、全員ぜんいんが預言よげんをしているところに、不信者ふしんじゃか初心者しょしんじゃがはいってきたら、彼かれの良心りょうしんはみんなの者ものに責せめられ、みんなの者ものにさばかれ、",
            "kr": "그러나 다 예언을 하면 믿지 아니하는 자들이나 알지 못하는 자들이 들어와서 모든 사람에게 책망을 들으며 모든 사람에게 판단을 받고"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "les secrets de son coeur sont dévoilés, de telle sorte que, tombant sur sa face, il adorera Dieu, et publiera que Dieu est réellement au milieu de vous.",
            "en": "And thus are the secrets of his heart made manifest; and so falling down on his face he will worship God, and report that God is in you of a truth.",
            "zh": "他心裡的隱情顯露出來、就必將臉伏地、敬拜　神、說　神真是在你們中間了。",
            "jp": "その心こころの秘密ひみつがあばかれ、その結果けっか、ひれ伏ふして神かみを拝おがみ、「まことに、神かみがあなたがたのうちにいます」と告白こくはくするに至いたるであろう。",
            "kr": "그 마음의 숨은 일들이 드러나게 되므로 엎드리어 하나님께 경배하며 하나님이 참으로 너희 가운데 계신다 전파하리라"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Que faire donc, frères ? Lorsque vous vous assemblez, les uns ou les autres parmi vous ont-ils un cantique, une instruction, une révélation, une langue, une interprétation, que tout se fasse pour l’édification.",
            "en": "How is it then, brethren? when ye come together, every one of you hath a psalm, hath a doctrine, hath a tongue, hath a revelation, hath an interpretation. Let all things be done unto edifying.",
            "zh": "弟兄們、這卻怎麼樣呢．你們聚會的時候、各人或有詩歌、或有教訓、或有啟示、或有方言、或有翻出來的話．凡事都當造就人。",
            "jp": "すると、兄弟きょうだいたちよ。どうしたらよいのか。あなたがたが一緒いっしょに集あつまる時とき、各自かくじはさんびを歌うたい、教おしえをなし、啓示けいじを告つげ、異言いげんを語かたり、それを解とくのであるが、すべては徳とくを高たかめるためにすべきである。",
            "kr": "그런즉 형제들아 어찌할까 너희가 모일 때에 각각 찬송시도 있으며 가르치는 말씀도 있으며 계시도 있으며 방언도 있으며 통역함도 있나니 모든 것을 덕을 세우기 위하여 하라"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "En est-il qui parlent en langue, que deux ou trois au plus parlent, chacun à son tour, et que quelqu’un interprète ;",
            "en": "If any man speak in an unknown tongue, let it be by two, or at the most by three, and that by course; and let one interpret.",
            "zh": "若有說方言的、只好兩個人、至多三個人、且要輪流著說、也要一個人翻出來．",
            "jp": "もし異言いげんを語かたる者ものがあれば、ふたりか、多おおくて三人にんの者ものが、順々じゅんじゅんに語かたり、そして、ひとりがそれを解とくべきである。",
            "kr": "만일 누가 방언으로 말하거든 두 사람이나 많아야 세 사람이 차례를 따라 하고 한 사람이 통역할 것이요"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "s’il n’y a point d’interprète, qu’on se taise dans l’Église, et qu’on parle à soi-même et à Dieu.",
            "en": "But if there be no interpreter, let him keep silence in the church; and let him speak to himself, and to God.",
            "zh": "若沒有人翻、就當在會中閉口．只對自己和　神說、就是了。",
            "jp": "もし解とく者ものがいない時ときには、教会きょうかいでは黙だまっていて、自分じぶんに対たいしまた神かみに対たいして語かたっているべきである。",
            "kr": "만일 통역하는 자가 없으면 교회에서는 잠잠하고 자기와 하나님께 말할 것이요"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Pour ce qui est des prophètes, que deux ou trois parlent, et que les autres jugent ;",
            "en": "Let the prophets speak two or three, and let the other judge.",
            "zh": "至於作先知講道的、只好兩個人、或是三個人、其餘的就當慎思明辨。",
            "jp": "預言よげんをする者ものの場合ばあいにも、ふたりか三人にんかが語かたり、ほかの者ものはそれを吟味ぎんみすべきである。",
            "kr": "예언하는 자는 둘이나 셋이나 말하고 다른 이들은 분별할 것이요"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "et si un autre qui est assis a une révélation, que le premier se taise.",
            "en": "If any thing be revealed to another that sitteth by, let the first hold his peace.",
            "zh": "若旁邊坐著的得了啟示、那先說話的就當閉口不言。",
            "jp": "しかし、席せきにいる他たの者ものが啓示けいじを受うけた場合ばあいには、初はじめの者ものは黙だまるがよい。",
            "kr": "만일 곁에 앉아 있는 다른 이에게 계시가 있으면 먼저 하던 자는 잠잠할지니라"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Car vous pouvez tous prophétiser successivement, afin que tous soient instruits et que tous soient exhortés.",
            "en": "For ye may all prophesy one by one, that all may learn, and all may be comforted.",
            "zh": "因為你們都可以一個一個的作先知講道、叫眾人學道理．叫眾人得勸勉。",
            "jp": "あなたがたは、みんなが学まなびみんなが勧すすめを受うけるために、ひとりずつ残のこらず預言よげんをすることができるのだから。",
            "kr": "너희는 다 모든 사람으로 배우게 하고 모든 사람으로 권면을 받게 하기 위하여 하나씩 하나씩 예언할 수 있느니라"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Les esprits des prophètes sont soumis aux prophètes ;",
            "en": "And the spirits of the prophets are subject to the prophets.",
            "zh": "先知的靈、原是順服先知的．",
            "jp": "かつ、預言者よげんしゃの霊れいは預言者よげんしゃに服従ふくじゅうするものである。",
            "kr": "예언하는 자들의 영은 예언하는 자들에게 제재를 받나니"
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "car Dieu n’est pas un Dieu de désordre, mais de paix. Comme dans toutes les Églises des saints,",
            "en": "For God is not the author of confusion, but of peace, as in all churches of the saints.",
            "zh": "因為　神不是叫人混亂、乃是叫人安靜。",
            "jp": "神かみは無む秩序ちつじょの神かみではなく、平和へいわの神かみである。聖徒せいとたちのすべての教会きょうかいで行おこなわれているように、",
            "kr": "하나님은 무질서의 하나님이 아니시요 오직 화평의 하나님이시니라 모든 성도가 교회에서 함과 같이"
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "que les femmes se taisent dans les assemblées, car il ne leur est pas permis d’y parler ; mais qu’elles soient soumises, selon que le dit aussi la loi.",
            "en": "Let your women keep silence in the churches: for it is not permitted unto them to speak; but they are commanded to be under obedience, as also saith the law.",
            "zh": "婦女在會中要閉口不言、像在聖徒的眾教會一樣．因為不准他們說話．他們總要順服、正如律法所說的。",
            "jp": "婦人ふじんたちは教会きょうかいでは黙だまっていなければならない。彼かれらは語かたることが許ゆるされていない。だから、律法りっぽうも命めいじているように、服従ふくじゅうすべきである。",
            "kr": "여자는 교회에서 잠잠하라 그들에게는 말하는 것을 허락함이 없나니 율법에 이른 것 같이 오직 복종할 것이요"
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Si elles veulent s’instruire sur quelque chose, qu’elles interrogent leurs maris à la maison ; car il est malséant à une femme de parler dans l’Église.",
            "en": "And if they will learn any thing, let them ask their husbands at home: for it is a shame for women to speak in the church.",
            "zh": "他們若要學甚麼、可以在家裡問自己的丈夫．因為婦女在會中說話原是可恥的。",
            "jp": "もし何なにか学まなびたいことがあれば、家いえで自分じぶんの夫おっとに尋たずねるがよい。教会きょうかいで語かたるのは、婦人ふじんにとっては恥はずべきことである。",
            "kr": "만일 무엇을 배우려거든 집에서 자기 남편에게 물을지니 여자가 교회에서 말하는 것은 부끄러운 것이라"
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "Est-ce de chez vous que la parole de Dieu est sortie ? ou est-ce à vous seuls qu’elle est parvenue ?",
            "en": "What? came the word of God out from you? or came it unto you only?",
            "zh": "神的道理、豈是從你們出來麼．豈是單臨到你們麼。",
            "jp": "それとも、神かみの言ことばはあなたがたのところから出でたのか。あるいは、あなたがただけにきたのか。",
            "kr": "하나님의 말씀이 너희로부터 난 것이냐 또는 너희에게만 임한 것이냐"
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Si quelqu’un croit être prophète ou inspiré, qu’il reconnaisse que ce que je vous écris est un commandement du Seigneur.",
            "en": "If any man think himself to be a prophet, or spiritual, let him acknowledge that the things that I write unto you are the commandments of the Lord.",
            "zh": "若有人以為自己是先知、或是屬靈的、就該知道、我所寫給你們的是主的命令。",
            "jp": "もしある人ひとが、自分じぶんは預言者よげんしゃか霊れいの人ひとであると思おもっているなら、わたしがあなたがたに書かいていることは、主しゅの命令めいれいだと認みとめるべきである。",
            "kr": "만일 누구든지 자기를 선지자나 혹은 신령한 자로 생각하거든 내가 너희에게 편지하는 이 글이 주의 명령인 줄 알라"
          }
        },
        {
          "key": "38",
          "text": {
            "fr": "Et si quelqu’un l’ignore, qu’il l’ignore.",
            "en": "But if any man be ignorant, let him be ignorant.",
            "zh": "若有不知道的、就由他不知道罷。",
            "jp": "もしそれを無視むしする者ものがあれば、その人ひともまた無視むしされる。",
            "kr": "만일 누구든지 알지 못하면 그는 알지 못한 자니라"
          }
        },
        {
          "key": "39",
          "text": {
            "fr": "Ainsi donc, frères, aspirez au don de prophétie, et n’empêchez pas de parler en langues.",
            "en": "Wherefore, brethren, covet to prophesy, and forbid not to speak with tongues.",
            "zh": "所以我弟兄們、你們要切慕作先知講道、也不要禁止說方言。",
            "jp": "わたしの兄弟きょうだいたちよ。このようなわけだから、預言よげんすることを熱心ねっしんに求もとめなさい。また、異言いげんを語かたることを妨さまたげてはならない。",
            "kr": "그런즉 내 형제들아 예언하기를 사모하며 방언 말하기를 금하지 말라"
          }
        },
        {
          "key": "40",
          "text": {
            "fr": "Mais que tout se fasse avec bienséance et avec ordre.",
            "en": "Let all things be done decently and in order.",
            "zh": "凡事都要規規矩矩的按著次序行。",
            "jp": "しかし、すべてのことを適宜てきぎに、かつ秩序ちつじょを正ただして行おこなうがよい。",
            "kr": "모든 것을 품위 있게 하고 질서 있게 하라"
          }
        }
      ]
    },
    {
      "number": 15,
      "introduction": {
        "fr": "Christ died for our sins—He rose from the dead and was seen by many—All men will be resurrected—Paul speaks of baptism for the dead—The three degrees of glory are described—Victory over death comes through Christ.",
        "en": "Christ died for our sins—He rose from the dead and was seen by many—All men will be resurrected—Paul speaks of baptism for the dead—The three degrees of glory are described—Victory over death comes through Christ.",
        "zh": "Christ died for our sins—He rose from the dead and was seen by many—All men will be resurrected—Paul speaks of baptism for the dead—The three degrees of glory are described—Victory over death comes through Christ.",
        "jp": "Christ died for our sins—He rose from the dead and was seen by many—All men will be resurrected—Paul speaks of baptism for the dead—The three degrees of glory are described—Victory over death comes through Christ.",
        "kr": "Christ died for our sins—He rose from the dead and was seen by many—All men will be resurrected—Paul speaks of baptism for the dead—The three degrees of glory are described—Victory over death comes through Christ."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Je vous rappelle, frères, l’Évangile que je vous ai annoncé, que vous avez reçu, dans lequel vous avez persévéré,",
            "en": "Moreover, brethren, I declare unto you the gospel which I preached unto you, which also ye have received, and wherein ye stand;",
            "zh": "弟兄們、我如今把先前所傳給你們的福音、告訴你們知道、這福音你們也領受了、又靠著站立得住．",
            "jp": "兄弟きょうだいたちよ。わたしが以前いぜんあなたがたに伝つたえた福音ふくいん、あなたがたが受うけいれ、それによって立たってきたあの福音ふくいんを、思おもい起おこしてもらいたい。",
            "kr": "형제들아 내가 너희에게 전한 복음을 너희에게 알게 하노니 이는 너희가 받은 것이요 또 그 가운데 선 것이라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "et par lequel vous êtes sauvés, si vous le retenez tel que je vous l’ai annoncé ; autrement, vous auriez cru en vain.",
            "en": "By which also ye are saved, if ye keep in memory what I preached unto you, unless ye have believed in vain.",
            "zh": "並且你們若不是徒然相信、能以持守我所傳給你們的、就必因這福音得救。",
            "jp": "もしあなたがたが、いたずらに信しんじないで、わたしの宣のべ伝つたえたとおりの言葉ことばを固かたく守まもっておれば、この福音ふくいんによって救すくわれるのである。",
            "kr": "너희가 만일 내가 전한 그 말을 굳게 지키고 헛되이 믿지 아니하였으면 그로 말미암아 구원을 받으리라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Je vous ai enseigné avant tout, comme je l’avais aussi reçu, que Christ est mort pour nos péchés, selon les Écritures ;",
            "en": "For I delivered unto you first of all that which I also received, how that Christ died for our sins according to the scriptures;",
            "zh": "我當日所領受又傳給你們的、第一、就是基督照聖經所說、為我們的罪死了．",
            "jp": "わたしが最もっとも大事だいじなこととしてあなたがたに伝つたえたのは、わたし自身じしんも受うけたことであった。すなわちキリストが、聖書せいしょに書かいてあるとおり、わたしたちの罪つみのために死しんだこと、",
            "kr": "내가 받은 것을 먼저 너희에게 전하였노니 이는 성경대로 그리스도께서 우리 죄를 위하여 죽으시고"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "qu’il a été enseveli, et qu’il est ressuscité le troisième jour, selon les Écritures ;",
            "en": "And that he was buried, and that he rose again the third day according to the scriptures:",
            "zh": "而且埋葬了．又照聖經所說、第三天復活了．",
            "jp": "そして葬ほうむられたこと、聖書せいしょに書かいてあるとおり、三日か目めによみがえったこと、",
            "kr": "장사 지낸 바 되셨다가 성경대로 사흘 만에 다시 살아나사"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "et qu’il est apparu à Céphas, puis aux douze.",
            "en": "And that he was seen of Cephas, then of the twelve:",
            "zh": "並且顯給磯法看．然後顯給十二使徒看．",
            "jp": "ケパに現あらわれ、次つぎに、十二人にんに現あらわれたことである。",
            "kr": "게바에게 보이시고 후에 열두 제자에게와"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Ensuite, il est apparu à plus de cinq cents frères à la fois, dont la plupart sont encore vivants, et dont quelques-uns sont morts.",
            "en": "After that, he was seen of above five hundred brethren at once; of whom the greater part remain unto this present, but some are fallen asleep.",
            "zh": "後來一時顯給五百多弟兄看、其中一大半到如今還在、卻也有已經睡了的．",
            "jp": "そののち、五百人にん以上いじょうの兄弟きょうだいたちに、同時どうじに現あらわれた。その中なかにはすでに眠ねむった者ものたちもいるが、大多数だいたすうはいまなお生存せいぞんしている。",
            "kr": "그 후에 오백여 형제에게 일시에 보이셨나니 그 중에 지금까지 대다수는 살아 있고 어떤 사람은 잠들었으며"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Ensuite, il est apparu à Jacques, puis à tous les apôtres.",
            "en": "After that, he was seen of James; then of all the apostles.",
            "zh": "以後顯給雅各看．再顯給眾使徒看．",
            "jp": "そののち、ヤコブに現あらわれ、次つぎに、すべての使徒しとたちに現あらわれ、",
            "kr": "그 후에 야고보에게 보이셨으며 그 후에 모든 사도에게와"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Après eux tous, il m’est aussi apparu à moi, comme à l’avorton ;",
            "en": "And last of all he was seen of me also, as of one born out of due time.",
            "zh": "末了也顯給我看．我如同未到產期而生的人一般。",
            "jp": "そして最後さいごに、いわば、月つき足たらずに生うまれたようなわたしにも、現あらわれたのである。",
            "kr": "맨 나중에 만삭되지 못하여 난 자 같은 내게도 보이셨느니라"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "car je suis le moindre des apôtres, je ne suis pas digne d’être appelé apôtre, parce que j’ai persécuté l’Église de Dieu.",
            "en": "For I am the least of the apostles, that am not meet to be called an apostle, because I persecuted the church of God.",
            "zh": "我原是使徒中最小的、不配稱為使徒、因為我從前逼迫　神的教會。",
            "jp": "実際じっさいわたしは、神かみの教会きょうかいを迫害はくがいしたのであるから、使徒しとたちの中なかでいちばん小ちいさい者ものであって、使徒しとと呼よばれる値ねうちのない者ものである。",
            "kr": "나는 사도 중에 가장 작은 자라 나는 하나님의 교회를 박해하였으므로 사도라 칭함 받기를 감당하지 못할 자니라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Par la grâce de Dieu je suis ce que je suis, et sa grâce envers moi n’a pas été vaine ; loin de là, j’ai travaillé plus qu’eux tous, non pas moi toutefois, mais la grâce de Dieu qui est avec moi.",
            "en": "But by the grace of God I am what I am: and his grace which was bestowed upon me was not in vain; but I laboured more abundantly than they all: yet not I, but the grace of God which was with me.",
            "zh": "然而我今日成了何等人、是蒙　神的恩纔成的．並且他所賜我的恩、不是徒然的．我比眾使徒格外勞苦．這原不是我、乃是　神的恩與我同在。",
            "jp": "しかし、神かみの恵めぐみによって、わたしは今日こんにちあるを得えているのである。そして、わたしに賜たまわった神かみの恵めぐみはむだにならず、むしろ、わたしは彼かれらの中なかのだれよりも多おおく働はたらいてきた。しかしそれは、わたし自身じしんではなく、わたしと共ともにあった神かみの恵めぐみである。",
            "kr": "그러나 내가 나 된 것은 하나님의 은혜로 된 것이니 내게 주신 그의 은혜가 헛되지 아니하여 내가 모든 사도보다 더 많이 수고하였으나 내가 한 것이 아니요 오직 나와 함께 하신 하나님의 은혜로라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Ainsi donc, que ce soit moi, que ce soient eux, voilà ce que nous prêchons, et c’est ce que vous avez cru.",
            "en": "Therefore whether it were I or they, so we preach, and so ye believed.",
            "zh": "不拘是我是眾使徒、我們如此傳、你們也如此信了。",
            "jp": "とにかく、わたしにせよ彼かれらにせよ、そのように、わたしたちは宣のべ伝つたえており、そのように、あなたがたは信しんじたのである。",
            "kr": "그러므로 나나 그들이나 이같이 전파하매 너희도 이같이 믿었느니라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Or, si l’on prêche que Christ est ressuscité des morts, comment quelques-uns parmi vous disent-ils qu’il n’y a point de résurrection des morts ?",
            "en": "Now if Christ be preached that he rose from the dead, how say some among you that there is no resurrection of the dead?",
            "zh": "既傳基督是從死裡復活了、怎麼在你們中間、有人說沒有死人復活的事呢。",
            "jp": "さて、キリストは死人しにんの中なかからよみがえったのだと宣のべ伝つたえられているのに、あなたがたの中なかのある者ものが、死人しにんの復活ふっかつなどはないと言いっているのは、どうしたことか。",
            "kr": "그리스도께서 죽은 자 가운데서 다시 살아나셨다 전파되었거늘 너희 중에서 어떤 사람들은 어찌하여 죽은 자 가운데서 부활이 없다 하느냐"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "S’il n’y a point de résurrection des morts, Christ non plus n’est pas ressuscité.",
            "en": "But if there be no resurrection of the dead, then is Christ not risen:",
            "zh": "若沒有死人復活的事、基督也就沒有復活了。",
            "jp": "もし死人しにんの復活ふっかつがないならば、キリストもよみがえらなかったであろう。",
            "kr": "만일 죽은 자의 부활이 없으면 그리스도도 다시 살아나지 못하셨으리라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et si Christ n’est pas ressuscité, notre prédication est donc vaine, et votre foi aussi est vaine.",
            "en": "And if Christ be not risen, then is our preaching vain, and your faith is also vain.",
            "zh": "若基督沒有復活、我們所傳的便是枉然、你們所信的也是枉然。",
            "jp": "もしキリストがよみがえらなかったとしたら、わたしたちの宣教せんきょうはむなしく、あなたがたの信仰しんこうもまたむなしい。",
            "kr": "그리스도께서 만일 다시 살아나지 못하셨으면 우리가 전파하는 것도 헛것이요 또 너희 믿음도 헛것이며"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Il se trouve même que nous sommes de faux témoins à l’égard de Dieu, puisque nous avons témoigné contre Dieu qu’il a ressuscité Christ, tandis qu’il ne l’aurait pas ressuscité, si les morts ne ressuscitent point.",
            "en": "Yea, and we are found false witnesses of God; because we have testified of God that he raised up Christ: whom he raised not up, if so be that the dead rise not.",
            "zh": "並且明顯我們是為　神妄作見證的．因我們見證　神是叫基督復活了．若死人真不復活、　神也就沒有叫基督復活了。",
            "jp": "すると、わたしたちは神かみにそむく偽証人ぎしょうにんにさえなるわけだ。なぜなら、万一まんいち死人しにんがよみがえらないとしたら、わたしたちは神かみが実際じっさいよみがえらせなかったはずのキリストを、よみがえらせたと言いって、神かみに反はんするあかしを立たてたことになるからである。",
            "kr": "또 우리가 하나님의 거짓 증인으로 발견되리니 우리가 하나님이 그리스도를 다시 살리셨다고 증언하였음이라 만일 죽은 자가 다시 살아나는 일이 없으면 하나님이 그리스도를 다시 살리지 아니하셨으리라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Car si les morts ne ressuscitent point, Christ non plus n’est pas ressuscité.",
            "en": "For if the dead rise not, then is not Christ raised:",
            "zh": "因為死人若不復活、基督也就沒有復活了。",
            "jp": "もし死人しにんがよみがえらないなら、キリストもよみがえらなかったであろう。",
            "kr": "만일 죽은 자가 다시 살아나는 일이 없으면 그리스도도 다시 살아나신 일이 없었을 터이요"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et si Christ n’est pas ressuscité, votre foi est vaine, vous êtes encore dans vos péchés,",
            "en": "And if Christ be not raised, your faith is vain; ye are yet in your sins.",
            "zh": "基督若沒有復活、你們的信便是徒然．你們仍在罪裡。",
            "jp": "もしキリストがよみがえらなかったとすれば、あなたがたの信仰しんこうは空虚くうきょなものとなり、あなたがたは、いまなお罪つみの中なかにいることになろう。",
            "kr": "그리스도께서 다시 살아나신 일이 없으면 너희의 믿음도 헛되고 너희가 여전히 죄 가운데 있을 것이요"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "et par conséquent aussi ceux qui sont morts en Christ sont perdus.",
            "en": "Then they also which are fallen asleep in Christ are perished.",
            "zh": "就是在基督裡睡了的人也滅亡了。",
            "jp": "そうだとすると、キリストにあって眠ねむった者ものたちは、滅ほろんでしまったのである。",
            "kr": "또한 그리스도 안에서 잠자는 자도 망하였으리니"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Si c’est dans cette vie seulement que nous espérons en Christ, nous sommes les plus malheureux de tous les hommes.",
            "en": "If in this life only we have hope in Christ, we are of all men most miserable.",
            "zh": "我們若靠基督、只在今生有指望、就算比眾人更可憐。",
            "jp": "もしわたしたちが、この世よの生活せいかつでキリストにあって単たんなる望のぞみをいだいているだけだとすれば、わたしたちは、すべての人ひとの中なかで最もっともあわれむべき存在そんざいとなる。",
            "kr": "만일 그리스도 안에서 우리가 바라는 것이 다만 이 세상의 삶뿐이면 모든 사람 가운데 우리가 더욱 불쌍한 자이리라"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Mais maintenant, Christ est ressuscité des morts, il est les prémices de ceux qui sont morts.",
            "en": "But now is Christ risen from the dead, and become the firstfruits of them that slept.",
            "zh": "但基督已經從死裡復活、成為睡了之人初熟的果子。",
            "jp": "しかし事実じじつ、キリストは眠ねむっている者ものの初穂はつほとして、死人しにんの中なかからよみがえったのである。",
            "kr": "그러나 이제 그리스도께서 죽은 자 가운데서 다시 살아나사 잠자는 자들의 첫 열매가 되셨도다"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Car, puisque la mort est venue par un homme, c’est aussi par un homme qu’est venue la résurrection des morts.",
            "en": "For since by man came death, by man came also the resurrection of the dead.",
            "zh": "死既是因一人而來、死人復活也是因一人而來。",
            "jp": "それは、死しがひとりの人ひとによってきたのだから、死人しにんの復活ふっかつもまた、ひとりの人ひとによってこなければならない。",
            "kr": "사망이 한 사람으로 말미암았으니 죽은 자의 부활도 한 사람으로 말미암는도다"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et comme tous meurent en Adam, de même aussi tous revivront en Christ,",
            "en": "For as in Adam all die, even so in Christ shall all be made alive.",
            "zh": "在亞當裡眾人都死了．照樣、在基督裡眾人也都要復活。",
            "jp": "アダムにあってすべての人ひとが死しんでいるのと同おなじように、キリストにあってすべての人ひとが生いかされるのである。",
            "kr": "아담 안에서 모든 사람이 죽은 것 같이 그리스도 안에서 모든 사람이 삶을 얻으리라"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "mais chacun en son rang. Christ comme prémices, puis ceux qui appartiennent à Christ, lors de son avènement.",
            "en": "But every man in his own order: Christ the firstfruits; afterward they that are Christ’s at his coming.",
            "zh": "但各人是按著自己的次序復活。初熟的果子是基督．以後在他來的時候、是那些屬基督的。",
            "jp": "ただ、各自かくじはそれぞれの順序じゅんじょに従したがわねばならない。最初さいしょはキリスト、次つぎに、主しゅの来臨らいりんに際さいしてキリストに属ぞくする者ものたち、",
            "kr": "그러나 각각 자기 차례대로 되리니 먼저는 첫 열매인 그리스도요 다음에는 그가 강림하실 때에 그리스도에게 속한 자요"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Ensuite viendra la fin, quand il remettra le royaume à celui qui est Dieu et Père, après avoir détruit toute domination, toute autorité et toute puissance.",
            "en": "Then cometh the end, when he shall have delivered up the kingdom to God, even the Father; when he shall have put down all rule and all authority and power.",
            "zh": "再後末期到了、那時、基督既將一切執政的、掌權的、有能的、都毀滅了、就把國交與父　神。",
            "jp": "それから終末しゅうまつとなって、その時ときに、キリストはすべての君きみたち、すべての権威けんいと権力けんりょくとを打うち滅ほろぼして、国くにを父ちちなる神かみに渡わたされるのである。",
            "kr": "그 후에는 마지막이니 그가 모든 통치와 모든 권세와 능력을 멸하시고 나라를 아버지 하나님께 바칠 때라"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Car il faut qu’il règne jusqu’à ce qu’il ait mis tous les ennemis sous ses pieds.",
            "en": "For he must reign, till he hath put all enemies under his feet.",
            "zh": "因為基督必要作王、等　神把一切仇敵、都放在他的腳下。",
            "jp": "なぜなら、キリストはあらゆる敵てきをその足あしもとに置おく時ときまでは、支配しはいを続つづけることになっているからである。",
            "kr": "그가 모든 원수를 그 발 아래에 둘 때까지 반드시 왕 노릇 하시리니"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Le dernier ennemi qui sera détruit, c’est la mort.",
            "en": "The last enemy that shall be destroyed is death.",
            "zh": "儘末了所毀滅的仇敵、就是死。",
            "jp": "最後さいごの敵てきとして滅ほろぼされるのが、死しである。",
            "kr": "맨 나중에 멸망 받을 원수는 사망이니라"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Dieu, en effet, a tout mis sous ses pieds. Mais lorsqu’il dit que tout lui a été soumis, il est évident que celui qui lui a soumis toutes choses est excepté.",
            "en": "For he hath put all things under his feet. But when he saith all things are put under him, it is manifest that he is excepted, which did put all things under him.",
            "zh": "因為經上說、『　神叫萬物都服在他的腳下。』既說萬物都服了他、明顯那叫萬物服他的不在其內了。",
            "jp": "「神かみは万物ばんぶつを彼かれの足あしもとに従したがわせた」からである。ところが、万物ばんぶつを従したがわせたと言いわれる時とき、万物ばんぶつを従したがわせたかたがそれに含ふくまれていないことは、明あきらかである。",
            "kr": "만물을 그의 발 아래에 두셨다 하셨으니 만물을 아래에 둔다 말씀하실 때에 만물을 그의 아래에 두신 이가 그 중에 들지 아니한 것이 분명하도다"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et lorsque toutes choses lui auront été soumises, alors le Fils lui-même sera soumis à celui qui lui a soumis toutes choses, afin que Dieu soit tout en tous.",
            "en": "And when all things shall be subdued unto him, then shall the Son also himself be subject unto him that put all things under him, that God may be all in all.",
            "zh": "萬物既服了他、那時、子也要自己服那叫萬物服他的、叫　神在萬物之上、為萬物之主。",
            "jp": "そして、万物ばんぶつが神かみに従したがう時ときには、御子みこ自身じしんもまた、万物ばんぶつを従したがわせたそのかたに従したがうであろう。それは、神かみがすべての者ものにあって、すべてとなられるためである。",
            "kr": "만물을 그에게 복종하게 하실 때에는 아들 자신도 그 때에 만물을 자기에게 복종하게 하신 이에게 복종하게 되리니 이는 하나님이 만유의 주로서 만유 안에 계시려 하심이라"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Autrement, que feraient ceux qui se font baptiser pour les morts ? Si les morts ne ressuscitent absolument pas, pourquoi se font-ils baptiser pour eux ?",
            "en": "Else what shall they do which are baptized for the dead, if the dead rise not at all? why are they then baptized for the dead?",
            "zh": "不然、那些為死人受洗的、將來怎樣呢．若死人總不復活、因何為他們受洗呢．",
            "jp": "そうでないとすれば、死者ししゃのためにバプテスマを受うける人々ひとびとは、なぜそれをするのだろうか。もし死者ししゃが全まったくよみがえらないとすれば、なぜ人々ひとびとが死者ししゃのためにバプテスマを受うけるのか。",
            "kr": "만일 죽은 자들이 도무지 다시 살아나지 못하면 죽은 자들을 위하여 침례를 받는 자들이 무엇을 하겠느냐 어찌하여 그들을 위하여 침례를 받느냐"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Et nous, pourquoi sommes-nous à toute heure en péril ?",
            "en": "And why stand we in jeopardy every hour?",
            "zh": "我們又因何時刻冒險呢。",
            "jp": "また、なんのために、わたしたちはいつも危険きけんを冒おかしているのか。",
            "kr": "또 어찌하여 우리가 언제나 위험을 무릅쓰리요"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Chaque jour je suis exposé à la mort, je l’atteste, frères, par la gloire dont vous êtes pour moi le sujet, en Jésus Christ notre Seigneur.",
            "en": "I protest by your rejoicing which I have in Christ Jesus our Lord, I die daily.",
            "zh": "弟兄們、我在我主基督耶穌裡、指著你們所誇的口、極力的說、我是天天冒死。",
            "jp": "兄弟きょうだいたちよ。わたしたちの主しゅキリスト・イエスにあって、わたしがあなたがたにつき持もっている誇ほこりにかけて言いうが、わたしは日々ひび死しんでいるのである。",
            "kr": "형제들아 내가 그리스도 예수 우리 주 안에서 가진 바 너희에 대한 나의 자랑을 두고 단언하노니 나는 날마다 죽노라"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Si c’est dans des vues humaines que j’ai combattu contre les bêtes à Éphèse, quel avantage m’en revient-il ? Si les morts ne ressuscitent pas, Mangeons et buvons, car demain nous mourrons.",
            "en": "If after the manner of men I have fought with beasts at Ephesus, what advantageth it me, if the dead rise not? let us eat and drink; for to morrow we die.",
            "zh": "我若當日像尋常人、在以弗所同野獸戰鬥、那於我有甚麼益處呢．若死人不復活、我們就喫喫喝喝罷．因為明天要死了。",
            "jp": "もし、わたしが人間にんげんの考かんがえによってエペソで獣けものと戦たたかったとすれば、それはなんの役やくに立たつのか。もし死人しにんがよみがえらないのなら、「わたしたちは飲のみ食くいしようではないか。あすもわからぬいのちなのだ」。",
            "kr": "내가 사람의 방법으로 에베소에서 맹수와 더불어 싸웠다면 내게 무슨 유익이 있으리요 죽은 자가 다시 살아나지 못한다면 내일 죽을 터이니 먹고 마시자 하리라"
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "Ne vous y trompez pas : les mauvaises compagnies corrompent les bonnes moeurs.",
            "en": "Be not deceived: evil communications corrupt good manners.",
            "zh": "你們不要自欺．濫交是敗壞善行。",
            "jp": "まちがってはいけない。「悪わるい交まじわりは、良よいならわしをそこなう」。",
            "kr": "속지 말라 악한 동무들은 선한 행실을 더럽히나니"
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "Revenez à vous-mêmes, comme il est convenable, et ne péchez point ; car quelques-uns ne connaissent pas Dieu, je le dis à votre honte.",
            "en": "Awake to righteousness, and sin not; for some have not the knowledge of God: I speak this to your shame.",
            "zh": "你們要醒悟為善、不要犯罪．因為有人不認識　神．我說這話、是要叫你們羞愧。",
            "jp": "目めざめて身みを正ただし、罪つみを犯おかさないようにしなさい。あなたがたのうちには、神かみについて無知むちな人々ひとびとがいる。あなたがたをはずかしめるために、わたしはこう言いうのだ。",
            "kr": "깨어 의를 행하고 죄를 짓지 말라 하나님을 알지 못하는 자가 있기로 내가 너희를 부끄럽게 하기 위하여 말하노라"
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Mais quelqu’un dira : Comment les morts ressuscitent-ils, et avec quel corps reviennent-ils ?",
            "en": "But some man will say, How are the dead raised up? and with what body do they come?",
            "zh": "或有人問、死人怎樣復活．帶著甚麼身體來呢。",
            "jp": "しかし、ある人ひとは言いうだろう。「どんなふうにして、死人しにんがよみがえるのか。どんなからだをして来くるのか」。",
            "kr": "누가 묻기를 죽은 자들이 어떻게 다시 살아나며 어떠한 몸으로 오느냐 하리니"
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "Insensé ! ce que tu sèmes ne reprend point vie, s’il ne meurt.",
            "en": "Thou fool, that which thou sowest is not quickened, except it die:",
            "zh": "無知的人哪、你所種的、若不死就不能生。",
            "jp": "おろかな人ひとである。あなたのまくものは、死しななければ、生いかされないではないか。",
            "kr": "어리석은 자여 네가 뿌리는 씨가 죽지 않으면 살아나지 못하겠고"
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Et ce que tu sèmes, ce n’est pas le corps qui naîtra ; c’est un simple grain, de blé peut-être, ou de quelque autre semence ;",
            "en": "And that which thou sowest, thou sowest not that body that shall be, but bare grain, it may chance of wheat, or of some other grain:",
            "zh": "並且你所種的、不是那將來的形體、不過是子粒、即如麥子、或是別樣的穀．",
            "jp": "また、あなたのまくのは、やがて成なるべきからだをまくのではない。麦むぎであっても、ほかの種たねであっても、ただの種たね粒つぶにすぎない。",
            "kr": "또 네가 뿌리는 것은 장래의 형체를 뿌리는 것이 아니요 다만 밀이나 다른 것의 알맹이 뿐이로되"
          }
        },
        {
          "key": "38",
          "text": {
            "fr": "puis Dieu lui donne un corps comme il lui plaît, et à chaque semence il donne un corps qui lui est propre.",
            "en": "But God giveth it a body as it hath pleased him, and to every seed his own body.",
            "zh": "但　神隨自己的意思、給他一個形體、並叫各等子粒、各有自己的形體。",
            "jp": "ところが、神かみはみこころのままに、これにからだを与あたえ、その一つ一つの種たねにそれぞれのからだをお与あたえになる。",
            "kr": "하나님이 그 뜻대로 그에게 형체를 주시되 각 종자에게 그 형체를 주시느니라"
          }
        },
        {
          "key": "39",
          "text": {
            "fr": "Toute chair n’est pas la même chair ; mais autre est la chair des hommes, autre celle des quadrupèdes, autre celle des oiseaux, autre celle des poissons.",
            "en": "All flesh is not the same flesh: but there is one kind of flesh of men, another flesh of beasts, another of fishes, and another of birds.",
            "zh": "凡肉體各有不同．人是一樣、獸又是一樣、鳥又是一樣、魚又是一樣。",
            "jp": "すべての肉にくが、同おなじ肉にくなのではない。人ひとの肉にくがあり、獣けものの肉にくがあり、鳥とりの肉にくがあり、魚さかなの肉にくがある。",
            "kr": "육체는 다 같은 육체가 아니니 하나는 사람의 육체요 하나는 짐승의 육체요 하나는 새의 육체요 하나는 물고기의 육체라"
          }
        },
        {
          "key": "40",
          "text": {
            "fr": "Il y a aussi des corps célestes et des corps terrestres ; mais autre est l’éclat des corps célestes, autre celui des corps terrestres.",
            "en": "There are also celestial bodies, and bodies terrestrial: but the glory of the celestial is one, and the glory of the terrestrial is another.",
            "zh": "有天上的形體、也有地上的形體．但天上形體的榮光是一樣、地上形體的榮光又是一樣。",
            "jp": "天てんに属ぞくするからだもあれば、地ちに属ぞくするからだもある。天てんに属ぞくするものの栄光えいこうは、地ちに属ぞくするものの栄光えいこうと違ちがっている。",
            "kr": "하늘에 속한 형체도 있고 땅에 속한 형체도 있으나 하늘에 속한 것의 영광이 따로 있고 땅에 속한 것의 영광이 따로 있으니"
          }
        },
        {
          "key": "41",
          "text": {
            "fr": "Autre est l’éclat du soleil, autre l’éclat de la lune, et autre l’éclat des étoiles ; même une étoile diffère en éclat d’une autre étoile.",
            "en": "There is one glory of the sun, and another glory of the moon, and another glory of the stars: for one star differeth from another star in glory.",
            "zh": "日有日的榮光、月有月的榮光、星有星的榮光．這星和那星的榮光、也有分別。",
            "jp": "日ひの栄光えいこうがあり、月つきの栄光えいこうがあり、星ほしの栄光えいこうがある。また、この星ほしとあの星ほしとの間あいだに、栄光えいこうの差さがある。",
            "kr": "해의 영광이 다르고 달의 영광이 다르며 별의 영광도 다른데 별과 별의 영광이 다르도다"
          }
        },
        {
          "key": "42",
          "text": {
            "fr": "Ainsi en est-il de la résurrection des morts. Le corps est semé corruptible ; il ressuscite incorruptible ;",
            "en": "So also is the resurrection of the dead. It is sown in corruption; it is raised in incorruption:",
            "zh": "死人復活也是這樣．所種的是必朽壞的、復活的是不朽壞的．",
            "jp": "死人しにんの復活ふっかつも、また同様どうようである。朽くちるものでまかれ、朽くちないものによみがえり、",
            "kr": "죽은 자의 부활도 그와 같으니 썩을 것으로 심고 썩지 아니할 것으로 다시 살아나며"
          }
        },
        {
          "key": "43",
          "text": {
            "fr": "il est semé méprisable, il ressuscite glorieux ; il est semé infirme, il ressuscite plein de force ;",
            "en": "It is sown in dishonour; it is raised in glory: it is sown in weakness; it is raised in power:",
            "zh": "所種的是羞辱的、復活的是榮耀的．所種的是軟弱的、復活的是強壯的．",
            "jp": "卑いやしいものでまかれ、栄光えいこうあるものによみがえり、弱よわいものでまかれ、強つよいものによみがえり、",
            "kr": "욕된 것으로 심고 영광스러운 것으로 다시 살아나며 약한 것으로 심고 강한 것으로 다시 살아나며"
          }
        },
        {
          "key": "44",
          "text": {
            "fr": "il est semé corps animal, il ressuscite corps spirituel. S’il y a un corps animal, il y a aussi un corps spirituel.",
            "en": "It is sown a natural body; it is raised a spiritual body. There is a natural body, and there is a spiritual body.",
            "zh": "所種的是血氣的身體、復活的是靈性的身體．若有血氣的身體、也必有靈性的身體。",
            "jp": "肉にくのからだでまかれ、霊れいのからだによみがえるのである。肉にくのからだがあるのだから、霊れいのからだもあるわけである。",
            "kr": "육의 몸으로 심고 신령한 몸으로 다시 살아나나니 육의 몸이 있은즉 또 영의 몸도 있느니라"
          }
        },
        {
          "key": "45",
          "text": {
            "fr": "C’est pourquoi il est écrit : Le premier homme, Adam, devint une âme vivante. Le dernier Adam est devenu un esprit vivifiant.",
            "en": "And so it is written, The first man Adam was made a living soul; the last Adam was made a quickening spirit.",
            "zh": "經上也是這樣記著說、『首先的人亞當、成了有靈的活人。』〔靈或作血氣〕末後的亞當、成了叫人活的靈。",
            "jp": "聖書せいしょに「最初さいしょの人ひとアダムは生いきたものとなった」と書かいてあるとおりである。しかし最後さいごのアダムは命いのちを与あたえる霊れいとなった。",
            "kr": "기록된 바 첫 사람 아담은 생령이 되었다 함과 같이 마지막 아담은 살려 주는 영이 되었나니"
          }
        },
        {
          "key": "46",
          "text": {
            "fr": "Mais ce qui est spirituel n’est pas le premier, c’est ce qui est animal ; ce qui est spirituel vient ensuite.",
            "en": "Howbeit that was not first which is spiritual, but that which is natural; and afterward that which is spiritual.",
            "zh": "但屬靈的不在先、屬血氣的在先．以後纔有屬靈的。",
            "jp": "最初さいしょにあったのは、霊れいのものではなく肉にくのものであって、その後のちに霊れいのものが来くるのである。",
            "kr": "그러나 먼저는 신령한 사람이 아니요 육의 사람이요 그 다음에 신령한 사람이니라"
          }
        },
        {
          "key": "47",
          "text": {
            "fr": "Le premier homme, tiré de la terre, est terrestre ; le second homme est du ciel.",
            "en": "The first man is of the earth, earthy: the second man is the Lord from heaven.",
            "zh": "頭一個人是出於地、乃屬土．第二個人是出於天。",
            "jp": "第だい一の人ひとは地ちから出でて土つちに属ぞくし、第だい二の人ひとは天てんから来くる。",
            "kr": "첫 사람은 땅에서 났으니 흙에 속한 자이거니와 둘째 사람은 하늘에서 나셨느니라"
          }
        },
        {
          "key": "48",
          "text": {
            "fr": "Tel est le terrestre, tels sont aussi les terrestres ; et tel est le céleste, tels sont aussi les célestes.",
            "en": "As is the earthy, such are they also that are earthy: and as is the heavenly, such are they also that are heavenly.",
            "zh": "那屬土的怎樣、凡屬土的也就怎樣．屬天的怎樣、凡屬天的也就怎樣。",
            "jp": "この土つちに属ぞくする人ひとに、土つちに属ぞくしている人々ひとびとは等ひとしく、この天てんに属ぞくする人ひとに、天てんに属ぞくしている人々ひとびとは等ひとしいのである。",
            "kr": "무릇 흙에 속한 자들은 저 흙에 속한 자와 같고 무릇 하늘에 속한 자들은 저 하늘에 속한 이와 같으니"
          }
        },
        {
          "key": "49",
          "text": {
            "fr": "Et de même que nous avons porté l’image du terrestre, nous porterons aussi l’image du céleste.",
            "en": "And as we have borne the image of the earthy, we shall also bear the image of the heavenly.",
            "zh": "我們既有屬土的形狀、將來也必有屬天的形狀。",
            "jp": "すなわち、わたしたちは、土つちに属ぞくしている形かたちをとっているのと同様どうように、また天てんに属ぞくしている形かたちをとるであろう。",
            "kr": "우리가 흙에 속한 자의 형상을 입은 것 같이 또한 하늘에 속한 이의 형상을 입으리라"
          }
        },
        {
          "key": "50",
          "text": {
            "fr": "Ce que je dis, frères, c’est que la chair et le sang ne peuvent hériter le royaume de Dieu, et que la corruption n’hérite pas l’incorruptibilité.",
            "en": "Now this I say, brethren, that flesh and blood cannot inherit the kingdom of God; neither doth corruption inherit incorruption.",
            "zh": "弟兄們、我告訴你們說、血肉之體、不能承受　神的國．必朽壞的、不能承受不朽壞的。",
            "jp": "兄弟きょうだいたちよ。わたしはこの事ことを言いっておく。肉にくと血ちとは神かみの国くにを継つぐことができないし、朽くちるものは朽くちないものを継つぐことがない。",
            "kr": "형제들아 내가 이것을 말하노니 혈과 육은 하나님 나라를 이어 받을 수 없고 또한 썩는 것은 썩지 아니하는 것을 유업으로 받지 못하느니라"
          }
        },
        {
          "key": "51",
          "text": {
            "fr": "Voici, je vous dis un mystère : nous ne mourrons pas tous, mais tous nous serons changés,",
            "en": "Behold, I shew you a mystery; We shall not all sleep, but we shall all be changed,",
            "zh": "我如今把一件奧秘的事告訴你們．我們不是都要睡覺、乃是都要改變、",
            "jp": "ここで、あなたがたに奥義おくぎを告つげよう。わたしたちすべては、眠ねむり続つづけるのではない。終おわりのラッパの響ひびきと共ともに、またたく間あいだに、一瞬いっしゅんにして変かえられる。",
            "kr": "보라 내가 너희에게 비밀을 말하노니 우리가 다 잠 잘 것이 아니요 마지막 나팔에 순식간에 홀연히 다 변화되리니"
          }
        },
        {
          "key": "52",
          "text": {
            "fr": "en un instant, en un clin d’oeil, à la dernière trompette. La trompette sonnera, et les morts ressusciteront incorruptibles, et nous, nous serons changés.",
            "en": "In a moment, in the twinkling of an eye, at the last trump: for the trumpet shall sound, and the dead shall be raised incorruptible, and we shall be changed.",
            "zh": "就在一霎時、眨眼之間、號筒末次吹響的時候．因號筒要響、死人要復活成為不朽壞的、我們也要改變。",
            "jp": "というのは、ラッパが響ひびいて、死人しにんは朽くちない者ものによみがえらされ、わたしたちは変かえられるのである。",
            "kr": "나팔 소리가 나매 죽은 자들이 썩지 아니할 것으로 다시 살아나고 우리도 변화되리라"
          }
        },
        {
          "key": "53",
          "text": {
            "fr": "Car il faut que ce corps corruptible revête l’incorruptibilité, et que ce corps mortel revête l’immortalité.",
            "en": "For this corruptible must put on incorruption, and this mortal must put on immortality.",
            "zh": "這必朽壞的、總要變成不朽壞的．〔變成原文作穿下同〕這必死的、總要變成不死的。",
            "jp": "なぜなら、この朽くちるものは必かならず朽くちないものを着き、この死しぬものは必かならず死しなないものを着きることになるからである。",
            "kr": "이 썩을 것이 반드시 썩지 아니할 것을 입겠고 이 죽을 것이 죽지 아니함을 입으리로다"
          }
        },
        {
          "key": "54",
          "text": {
            "fr": "Lorsque ce corps corruptible aura revêtu l’incorruptibilité, et que ce corps mortel aura revêtu l’immortalité, alors s’accomplira la parole qui est écrite : La mort a été engloutie dans la victoire.",
            "en": "So when this corruptible shall have put on incorruption, and this mortal shall have put on immortality, then shall be brought to pass the saying that is written, Death is swallowed up in victory.",
            "zh": "這必朽壞的、既變成不朽壞的．這必死的、既變成不死的．那時經上所記、死被得勝吞滅的話就應驗了。",
            "jp": "この朽くちるものが朽くちないものを着き、この死しぬものが死しなないものを着きるとき、聖書せいしょに書かいてある言葉ことばが成就じょうじゅするのである。",
            "kr": "이 썩을 것이 썩지 아니함을 입고 이 죽을 것이 죽지 아니함을 입을 때에는 사망을 삼키고 이기리라고 기록된 말씀이 이루어지리라"
          }
        },
        {
          "key": "55",
          "text": {
            "fr": "O mort, où est ta victoire ? O mort, où est ton aiguillon ?",
            "en": "O death, where is thy sting? O grave, where is thy victory?",
            "zh": "死阿、你得勝的權勢在那裡．死阿、你的毒鉤在那裡．",
            "jp": "「死しは勝利しょうりにのまれてしまった。死しよ、おまえの勝利しょうりは、どこにあるのか。死しよ、おまえのとげは、どこにあるのか」。",
            "kr": "사망아 너의 승리가 어디 있느냐 사망아 네가 쏘는 것이 어디 있느냐"
          }
        },
        {
          "key": "56",
          "text": {
            "fr": "L’aiguillon de la mort, c’est le péché ; et la puissance du péché, c’est la loi.",
            "en": "The sting of death is sin; and the strength of sin is the law.",
            "zh": "死的毒鉤就是罪．罪的權勢就是律法。",
            "jp": "死しのとげは罪つみである。罪つみの力ちからは律法りっぽうである。",
            "kr": "사망이 쏘는 것은 죄요 죄의 권능은 율법이라"
          }
        },
        {
          "key": "57",
          "text": {
            "fr": "Mais grâces soient rendues à Dieu, qui nous donne la victoire par notre Seigneur Jésus Christ !",
            "en": "But thanks be to God, which giveth us the victory through our Lord Jesus Christ.",
            "zh": "感謝　神、使我們藉著我們的主耶穌基督得勝。",
            "jp": "しかし感謝かんしゃすべきことには、神かみはわたしたちの主しゅイエス・キリストによって、わたしたちに勝利しょうりを賜たまわったのである。",
            "kr": "우리 주 예수 그리스도로 말미암아 우리에게 승리를 주시는 하나님께 감사하노니"
          }
        },
        {
          "key": "58",
          "text": {
            "fr": "Ainsi, mes frères bien-aimés, soyez fermes, inébranlables, travaillant de mieux en mieux à l’oeuvre du Seigneur, sachant que votre travail ne sera pas vain dans le Seigneur.",
            "en": "Therefore, my beloved brethren, be ye steadfast, unmoveable, always abounding in the work of the Lord, forasmuch as ye know that your labour is not in vain in the Lord.",
            "zh": "所以我親愛的弟兄們、你們務要堅固不可搖動、常常竭力多作主工、因為知道你們的勞苦、在主裡面不是徒然的。",
            "jp": "だから、愛あいする兄弟きょうだいたちよ。堅かたく立たって動うごかされず、いつも全ぜん力りょくを注そそいで主しゅのわざに励はげみなさい。主しゅにあっては、あなたがたの労苦ろうくがむだになることはないと、あなたがたは知しっているからである。",
            "kr": "그러므로 내 사랑하는 형제들아 견실하며 흔들리지 말고 항상 주의 일에 더욱 힘쓰는 자들이 되라 이는 너희 수고가 주 안에서 헛되지 않은 줄 앎이라"
          }
        }
      ]
    },
    {
      "number": 16,
      "introduction": {
        "fr": "Paul counsels, Stand fast in the faith; let all things be done with charity.",
        "en": "Paul counsels, Stand fast in the faith; let all things be done with charity.",
        "zh": "Paul counsels, Stand fast in the faith; let all things be done with charity.",
        "jp": "Paul counsels, Stand fast in the faith; let all things be done with charity.",
        "kr": "Paul counsels, Stand fast in the faith; let all things be done with charity."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Pour ce qui concerne la collecte en faveur des saints, agissez, vous aussi, comme je l’ai ordonné aux Églises de la Galatie.",
            "en": "Now concerning the collection for the saints, as I have given order to the churches of Galatia, even so do ye.",
            "zh": "論到為聖徒捐錢、我從前怎樣吩咐加拉太的眾教會、你們也當怎樣行。",
            "jp": "聖徒せいとたちへの献金けんきんについては、わたしはガラテヤの諸しょ教会きょうかいに命めいじておいたが、あなたがたもそのとおりにしなさい。",
            "kr": "성도를 위하는 연보에 관하여는 내가 갈라디아 교회들에게 명한 것 같이 너희도 그렇게 하라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Que chacun de vous, le premier jour de la semaine, mette à part chez lui ce qu’il pourra, selon sa prospérité, afin qu’on n’attende pas mon arrivée pour recueillir les dons.",
            "en": "Upon the first day of the week let every one of you lay by him in store, as God hath prospered him, that there be no gatherings when I come.",
            "zh": "每逢七日的第一日、各人要照自己的進項抽出來留著．免得我來的時候現湊。",
            "jp": "一週しゅうの初はじめの日ひごとに、あなたがたはそれぞれ、いくらでも収入しゅうにゅうに応おうじて手てもとにたくわえておき、わたしが着ついた時ときになって初はじめて集あつめることのないようにしなさい。",
            "kr": "매주 첫날에 너희 각 사람이 수입에 따라 모아 두어서 내가 갈 때에 연보를 하지 않게 하라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et quand je serai venu, j’enverrai avec des lettres, pour porter vos libéralités à Jérusalem, les personnes que vous aurez approuvées.",
            "en": "And when I come, whomsoever ye shall approve by your letters, them will I send to bring your liberality unto Jerusalem.",
            "zh": "及至我來到了、你們寫信舉薦誰、我就打發他們、把你們的捐資送到耶路撒冷去．",
            "jp": "わたしが到着とうちゃくしたら、あなたがたが選えらんだ人々ひとびとに手紙てがみをつけ、あなたがたの贈おくり物ものを持もたせて、エルサレムに送おくり出だすことにしよう。",
            "kr": "내가 이를 때에 너희가 인정한 사람에게 편지를 주어 너희의 은혜를 예루살렘으로 가지고 가게 하리니"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Si la chose mérite que j’y aille moi-même, elles feront le voyage avec moi.",
            "en": "And if it be meet that I go also, they shall go with me.",
            "zh": "若我也該去、他們可以和我同去。",
            "jp": "もしわたしも行ゆく方ほうがよければ、一緒いっしょに行ゆくことになろう。",
            "kr": "만일 나도 가는 것이 합당하면 그들이 나와 함께 가리라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "J’irai chez vous quand j’aurai traversé la Macédoine, car je traverserai la Macédoine.",
            "en": "Now I will come unto you, when I shall pass through Macedonia: for I do pass through Macedonia.",
            "zh": "我要從馬其頓經過．既經過了、就要到你們那裡去．",
            "jp": "わたしは、マケドニヤを通過つうかしてから、あなたがたのところに行ゆくことになろう。マケドニヤは通過つうかするだけだが、",
            "kr": "내가 마게도냐를 지날 터이니 마게도냐를 지난 후에 너희에게 가서"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Peut-être séjournerai-je auprès de vous, ou même y passerai-je l’hiver, afin que vous m’accompagniez là où je me rendrai.",
            "en": "And it may be that I will abide, yea, and winter with you, that ye may bring me on my journey whithersoever I go.",
            "zh": "或者和你們同住幾時、或者也過冬．無論我往那裡去、你們就可以給我送行。",
            "jp": "あなたがたの所ところでは、たぶん滞在たいざいするようになり、あるいは冬ふゆを過すごすかも知しれない。そうなれば、わたしがどこへゆいくにしても、あなたがたに送おくってもらえるだろう。",
            "kr": "혹 너희와 함께 머물며 겨울을 지낼 듯도 하니 이는 너희가 나를 내가 갈 곳으로 보내어 주게 하려 함이라"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Je ne veux pas cette fois vous voir en passant, mais j’espère demeurer quelque temps auprès de vous, si le Seigneur le permet.",
            "en": "For I will not see you now by the way; but I trust to tarry a while with you, if the Lord permit.",
            "zh": "我如今不願意路過見你們．主若許我、我就指望和你們同住幾時。",
            "jp": "わたしは今いま、あなたがたに旅たびのついでに会あうことは好このまない。もし主しゅのお許ゆるしがあれば、しばらくあなたがたの所ところに滞在たいざいしたいと望のぞんでいる。",
            "kr": "이제는 지나는 길에 너희 보기를 원하지 아니하노니 이는 만일 주께서 허락하시면 얼마 동안 너희와 함께 머물기를 바람이라"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Je resterai néanmoins à Éphèse jusqu’à la Pentecôte ;",
            "en": "But I will tarry at Ephesus until Pentecost.",
            "zh": "但我要仍舊住在以弗所、直等到五旬節．",
            "jp": "しかし五旬節ごじゅんせつまでは、エペソに滞在たいざいするつもりだ。というのは、有力ゆうりょくな働はたらきの門もんがわたしのために大おおきく開ひらかれているし、",
            "kr": "내가 오순절까지 에베소에 머물려 함은"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "car une porte grande et d’un accès efficace m’est ouverte, et les adversaires sont nombreux.",
            "en": "For a great door and effectual is opened unto me, and there are many adversaries.",
            "zh": "因為有寬大又有功效的門、為我開了、並且反對的人也多。",
            "jp": "また敵対てきたいする者ものも多おおいからである。",
            "kr": "내게 광대하고 유효한 문이 열렸으나 대적하는 자가 많음이라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Si Timothée arrive, faites en sorte qu’il soit sans crainte parmi vous, car il travaille comme moi à l’oeuvre du Seigneur.",
            "en": "Now if Timotheus come, see that he may be with you without fear: for he worketh the work of the Lord, as I also do.",
            "zh": "若是提摩太來到、你們要留心、叫他在你們那裡無所懼怕．因為他勞力作主的工、像我一樣．",
            "jp": "もしテモテが着ついたら、あなたがたの所ところで不安ふあんなしに過すごせるようにしてあげてほしい。彼かれはわたしと同様どうように、主しゅのご用ようにあたっているのだから。",
            "kr": "디모데가 이르거든 너희는 조심하여 그로 두려움이 없이 너희 가운데 있게 하라 이는 그도 나와 같이 주의 일을 힘쓰는 자임이라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Que personne donc ne le méprise. Accompagnez-le en paix, afin qu’il vienne vers moi, car je l’attends avec les frères.",
            "en": "Let no man therefore despise him: but conduct him forth in peace, that he may come unto me: for I look for him with the brethren.",
            "zh": "所以無論誰、都不可藐視他．只要送他平安前行、叫他到我這裡來．因我指望他和弟兄們同來。",
            "jp": "だれも彼かれを軽かろんじてはいけない。そして、わたしの所ところに来くるように、どうか彼かれを安やすらかに送おくり出だしてほしい。わたしは彼かれが兄弟きょうだいたちと一緒いっしょに来くるのを待まっている。",
            "kr": "그러므로 누구든지 그를 멸시하지 말고 평안히 보내어 내게로 오게 하라 나는 그가 형제들과 함께 오기를 기다리노라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Pour ce qui est du frère Apollos, je l’ai beaucoup exhorté à se rendre chez vous avec les frères, mais ce n’était décidément pas sa volonté de le faire maintenant ; il partira quand il en aura l’occasion.",
            "en": "As touching our brother Apollos, I greatly desired him to come unto you with the brethren: but his will was not at all to come at this time; but he will come when he shall have convenient time.",
            "zh": "至於兄弟亞波羅、我再三的勸他、同弟兄們到你們那裡去．但這時他決不願意去．幾時有了機會他必去。",
            "jp": "兄弟きょうだいアポロについては、兄弟きょうだいたちと一緒いっしょにあなたがたの所ところに行いくように、たびたび勧すすめてみた。しかし彼かれには、今いま行ゆく意志いしは、全まったくない。適当てきとうな機会きかいがあれば、行いくだろう。",
            "kr": "형제 아볼로에 대하여는 그에게 형제들과 함께 너희에게 가라고 내가 많이 권하였으되 지금은 갈 뜻이 전혀 없으나 기회가 있으면 가리라"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Veillez, demeurez fermes dans la foi, soyez des hommes, fortifiez-vous.",
            "en": "Watch ye, stand fast in the faith, quit you like men, be strong.",
            "zh": "你們務要儆醒、在真道上站立得穩、要作大丈夫、要剛強。",
            "jp": "目めをさましていなさい。信仰しんこうに立たちなさい。男おとこらしく、強つよくあってほしい。",
            "kr": "깨어 믿음에 굳게 서서 남자답게 강건하라"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Que tout ce que vous faites se fasse avec charité !",
            "en": "Let all your things be done with charity.",
            "zh": "凡你們所作的、都要憑愛心而作。",
            "jp": "いっさいのことを、愛あいをもって行おこないなさい。",
            "kr": "너희 모든 일을 사랑으로 행하라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Encore une recommandation que je vous adresse, frères. Vous savez que la famille de Stéphanas est les prémices de l’Achaïe, et qu’elle s’est dévouée au service des saints.",
            "en": "I beseech you, brethren, (ye know the house of Stephanas, that it is the firstfruits of Achaia, and that they have addicted themselves to the ministry of the saints,)",
            "zh": "弟兄們、你們曉得司提反一家、是亞該亞初結的果子．並且他們專以服事聖徒為念．",
            "jp": "兄弟きょうだいたちよ。あなたがたに勧すすめる。あなたがたが知しっているように、ステパナの家いえはアカヤの初穂はつほであって、彼かれらは身みをもって聖徒せいとに奉仕ほうししてくれた。",
            "kr": "형제들아 스데바나의 집은 곧 아가야의 첫 열매요 또 성도 섬기기로 작정한 줄을 너희가 아는지라 내가 너희를 권하노니"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Ayez vous aussi de la déférence pour de tels hommes, et pour tous ceux qui travaillent à la même oeuvre.",
            "en": "That ye submit yourselves unto such, and to every one that helpeth with us, and laboureth.",
            "zh": "我勸你們順服這樣的人、並一切同工同勞的人。",
            "jp": "どうか、このような人々ひとびとと、またすべて彼かれらと共ともに働はたらき共ともに労ろうする人々ひとびととに、従したがってほしい。",
            "kr": "이같은 사람들과 또 함께 일하며 수고하는 모든 사람에게 순종하라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Je me réjouis de la présence de Stéphanas, de Fortunatus et d’Achaïcus ; ils ont suppléé à votre absence,",
            "en": "I am glad of the coming of Stephanas and Fortunatus and Achaicus: for that which was lacking on your part they have supplied.",
            "zh": "司提反、和福徒拿都、並亞該古、到這裡來、我很喜歡．因為你們待我有不及之處、他們補上了。",
            "jp": "わたしは、ステパナとポルトナトとアカイコとがきてくれたのを喜よろこんでいる。彼かれらはあなたがたの足たりない所ところを満みたし、",
            "kr": "내가 스데바나와 브드나도와 아가이고가 온 것을 기뻐하노니 그들이 너희의 부족한 것을 채웠음이라"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "car ils ont tranquillisé mon esprit et le vôtre. Sachez donc apprécier de tels hommes.",
            "en": "For they have refreshed my spirit and yours: therefore acknowledge ye them that are such.",
            "zh": "他們叫我和你們心裡都快活．這樣的人、你們務要敬重。",
            "jp": "わたしの心こころとあなたがたの心こころとを、安やすらかにしてくれた。こうした人々ひとびとは、重おもんじなければならない。",
            "kr": "그들이 나와 너희 마음을 시원하게 하였으니 그러므로 너희는 이런 사람들을 알아 주라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Les Églises d’Asie vous saluent. Aquilas et Priscille, avec l’Église qui est dans leur maison, vous saluent beaucoup dans le Seigneur.",
            "en": "The churches of Asia salute you. Aquila and Priscilla salute you much in the Lord, with the church that is in their house.",
            "zh": "亞西亞的眾教會問你們安。亞居拉和百基拉、並在他們家裡的教會、因主多多的問你們安。",
            "jp": "アジヤの諸しょ教会きょうかいから、あなたがたによろしく。アクラとプリスカとその家いえの教会きょうかいから、主しゅにあって心こころからよろしく。",
            "kr": "아시아의 교회들이 너희에게 문안하고 아굴라와 브리스가와 그 집에 있는 교회가 주 안에서 너희에게 간절히 문안하고"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Tous les frères vous saluent. Saluez-vous les uns les autres par un saint baiser.",
            "en": "All the brethren greet you. Greet ye one another with an holy kiss.",
            "zh": "眾弟兄都問你們安。你們要親嘴問安、彼此務要聖潔。",
            "jp": "すべての兄弟きょうだいたちから、よろしく。あなたがたも互たがいに、きよい接吻せっぷんをもってあいさつをかわしなさい。",
            "kr": "모든 형제도 너희에게 문안하니 너희는 거룩하게 입맞춤으로 서로 문안하라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Je vous salue, moi Paul, de ma propre main.",
            "en": "The salutation of me Paul with mine own hand.",
            "zh": "我保羅親筆問安。",
            "jp": "ここでパウロが、手てずからあいさつをしるす。",
            "kr": "나 바울은 친필로 너희에게 문안하노니"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Si quelqu’un n’aime pas le Seigneur, qu’il soit anathème ! Maranatha.",
            "en": "If any man love not the Lord Jesus Christ, let him be Anathema Maran-atha.",
            "zh": "若有人不愛主、這人可詛可咒。主必要來。",
            "jp": "もし主しゅを愛あいさない者ものがあれば、のろわれよ。マラナ・タ（われらの主しゅよ、きたりませ）。",
            "kr": "만일 누구든지 주를 사랑하지 아니하면 저주를 받을지어다 우리 주여 오시옵소서"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Que la grâce du Seigneur Jésus soit avec vous !",
            "en": "The grace of our Lord Jesus Christ be with you.",
            "zh": "願主耶穌基督的恩、常與你們眾人同在。",
            "jp": "主しゅイエスの恵めぐみが、あなたがたと共ともにあるように。",
            "kr": "주 예수 그리스도의 은혜가 너희와 함께 하고"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Mon amour est avec vous tous en Jésus Christ.",
            "en": "My love be with you all in Christ Jesus. Amen.",
            "zh": "我在基督耶穌裡的愛、與你們眾人同在。阿們。",
            "jp": "わたしの愛あいが、キリスト・イエスにあって、あなたがた一同いちどうと共ともにあるように。",
            "kr": "나의 사랑이 그리스도 예수 안에서 너희 무리와 함께 할지어다"
          }
        }
      ]
    }
  ]
}