{
  "book": {
    "fr": "LIVRE D’ÉNOS",
    "en": "THE BOOK OF ENOS",
    "zh": "以挪士書",
    "jp": "エノス書しょ",
    "kr": "이노스서"
  },
  "theme": {
    "fr": "Chapitre 1",
    "en": "Chapter 1",
    "zh": "第1章",
    "jp": "第1章",
    "kr": "제 1 장"
  },
  "introduction": {
    "fr": "Énos prie avec ferveur et obtient le pardon de ses péchés — La voix du Seigneur parvient à son esprit, promettant le salut pour les Lamanites à une époque future — Les Néphites cherchent à ramener les Lamanites — Énos se réjouit de son Rédempteur. Vers 420 av. J.-C.",
    "en": "Enos prays mightily and gains a remission of his sins—The voice of the Lord comes into his mind, promising salvation for the Lamanites in a future day—The Nephites sought to reclaim the Lamanites—Enos rejoices in his Redeemer. About 420 B.C.",
    "zh": "以挪士熱烈祈禱而獲得罪的赦免——主的聲音進入他心中，應許在日後賜給拉曼人救恩——尼腓人設法矯正拉曼人——以挪士因救贖主歡欣。約主前420年。",
    "jp": "エノス，熱ねつ烈れつに祈いのり，罪つみの赦ゆるしを得える。主しゅの声こえがエノスの思おもいに告つげて，将しょう来らいレーマン人じんに救すくいが与あたえられることを約やく束そくする。ニーファイ人じん，レーマン人じんを再ふたたび正ただそうと努つとめる。エノス，自じ分ぶんの贖あがない主ぬしのことを喜よろこぶ。紀き元げん前ぜん約やく四百二十年ねん。",
    "kr": "이노스가 간절히 기도하여 그의 죄 사함을 얻음—주의 음성이 그의 마음 속에 임하여 장차 어느 날 레이맨인들을 위한 구원을 베푸실 것을 약속하심—니파이인들은 레이맨인들을 회복하려 애썼음—이노스가 그의 구속주를 기뻐함. 주전 420년경."
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "fr": "Énos prie avec ferveur et obtient le pardon de ses péchés — La voix du Seigneur parvient à son esprit, promettant le salut pour les Lamanites à une époque future — Les Néphites cherchent à ramener les Lamanites — Énos se réjouit de son Rédempteur. Vers 420 av. J.-C.",
        "en": "Enos prays mightily and gains a remission of his sins—The voice of the Lord comes into his mind, promising salvation for the Lamanites in a future day—The Nephites sought to reclaim the Lamanites—Enos rejoices in his Redeemer. About 420 B.C.",
        "zh": "以挪士熱烈祈禱而獲得罪的赦免——主的聲音進入他心中，應許在日後賜給拉曼人救恩——尼腓人設法矯正拉曼人——以挪士因救贖主歡欣。約主前420年。",
        "jp": "エノス，熱ねつ烈れつに祈いのり，罪つみの赦ゆるしを得える。主しゅの声こえがエノスの思おもいに告つげて，将しょう来らいレーマン人じんに救すくいが与あたえられることを約やく束そくする。ニーファイ人じん，レーマン人じんを再ふたたび正ただそうと努つとめる。エノス，自じ分ぶんの贖あがない主ぬしのことを喜よろこぶ。紀き元げん前ぜん約やく四百二十年ねん。",
        "kr": "이노스가 간절히 기도하여 그의 죄 사함을 얻음—주의 음성이 그의 마음 속에 임하여 장차 어느 날 레이맨인들을 위한 구원을 베푸실 것을 약속하심—니파이인들은 레이맨인들을 회복하려 애썼음—이노스가 그의 구속주를 기뻐함. 주전 420년경."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Voici, il arriva que moi, Énos, sachant que mon père était un juste — car il m’instruisit dans sa langue, et aussi en me corrigeant et en m’avertissant selon le Seigneur — et béni soit le nom de mon Dieu pour cela —",
            "en": "Behold, it came to pass that I, Enos, knowing my father that he was a just man—for he taught me in his language, and also in the nurture and admonition of the Lord—and blessed be the name of my God for it—",
            "zh": "看啊，事情是這樣的，我，以挪士，知道我父親是個義人——因為他教我他的語文，也照著主教養、告誡我們的方式教導——所以，我神的名是應當稱頌的。",
            "jp": "さて見みよ，わたしエノスは，父ちちが正ただしい人ひとであったことを知しっている。父ちちはわたしを父ちちの言こと葉ばで，また主しゅの薫くん陶とうと訓くん戒かいによって教おしえてくれたからである。神かみの御み名ながほめたたえられるように。",
            "kr": "보라 이렇게 되었나니 나 이노스는 나의 부친을 알거니와 그는 의인이었나니—이는 그가 그의 언어로, 또한 주의 교양과 훈계로 나를 가르치셨음이라—이로 인해 내 하나님의 이름에 복이 있을지어다—"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "et je vais vous parler de la lutte que je soutins devant Dieu, avant de recevoir le pardon de mes péchés.",
            "en": "And I will tell you of the wrestle which I had before God, before I received a remission of my sins.",
            "zh": "我要告訴你們，我獲得罪的赦免前，在神前的掙扎。",
            "jp": "わたしは，罪つみの赦ゆるしを受うけるに先さき立だって神かみの前まえで味あじわった苦く闘とうについて，あなたがたに述のべよう。",
            "kr": "그리고 나는 내가 나의 죄 사함을 받기 전에, 하나님 앞에 가졌던 씨름에 대하여 너희에게 고하리라."
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Voici, j’allai chasser des bêtes dans les forêts ; et les paroles que j’avais souvent entendu mon père dire concernant la vie éternelle et la joie des saints pénétraient profondément mon cœur.",
            "en": "Behold, I went to hunt beasts in the forests; and the words which I had often heard my father speak concerning eternal life, and the joy of the saints, sunk deep into my heart.",
            "zh": "看啊，我到森林去打獵，而那些我常聽到父親講的，關於永生和聖徒的喜樂的話，深深印在我心中。",
            "jp": "見みよ，わたしは森もりで獣けものを狩かろうとして出でかけた。かつてわたしは，父ちちが永えい遠えんの命いのちと聖せい徒とたちの喜よろこびについて語かたるのを度たび々たび聞きいていたのだが，その父ちちの言こと葉ばが，そのときになってわたしの心こころに深ふかくしみ込こんできた。",
            "kr": "보라, 내가 숲에 짐승을 사냥하러 갔더니, 내가 종종 들었던 바 나의 부친이 영생과 성도들의 기쁨에 관하여 하시던 말씀이 내 마음에 깊이 스며들었느니라."
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et mon âme était affamée ; et je m’agenouillai devant mon Créateur et je criai vers lui en une prière et une supplication ferventes pour mon âme ; et je criai vers lui toute la journée ; oui, et lorsque vint la nuit, j’élevais toujours très haut la voix, de sorte qu’elle atteignit les cieux.",
            "en": "And my soul hungered; and I kneeled down before my Maker, and I cried unto him in mighty prayer and supplication for mine own soul; and all the day long did I cry unto him; yea, and when the night came I did still raise my voice high that it reached the heavens.",
            "zh": "我的靈魂飢餓；我跪在造物主前，用熱烈的禱告與祈求為我的靈魂向祂呼求；我整天向祂呼求，夜幕低垂時，我仍提高聲音，使之上達天庭。",
            "jp": "すると，わたしの霊れいは飢うえを感かんじた。それで，わたしは造つくり主ぬしの前まえにひざまずき，自じ分ぶん自じ身しんのために熱ねつ烈れつな祈いのりと懇こん願がんをもって造つくり主ぬしに叫さけび求もとめた。わたしは一いち日にち中じゅう造つくり主ぬしに叫さけび求もとめた。また夜よるになっても，声こえが天てんに届とどくように，まだ大おおきな声こえを上あげていた。",
            "kr": "그리고 나의 영혼이 주렸던지라, 내가 나를 지으신 이 앞에 무릎을 꿇고 나 자신의 영혼을 위하여 간절한 기도와 간구로 그에게 부르짖었나니, 참으로 온종일 내가 그에게 부르짖었고, 그뿐 아니라 밤이 오매 내가 여전히 내 목소리를 높여 하늘에 이르게 하였더라."
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et une voix me parvint, disant : Énos, tes péchés te sont pardonnés, et tu seras béni.",
            "en": "And there came a voice unto me, saying: Enos, thy sins are forgiven thee, and thou shalt be blessed.",
            "zh": "有個聲音臨到我說：以挪士，你的罪得赦了，你必蒙福。",
            "jp": "すると，わたしに声こえが聞きこえた。「エノスよ，あなたの罪つみは赦ゆるされた。あなたは祝しゅく福ふくを受うけるであろう。」",
            "kr": "이에 한 음성이 내게 임하여 이르시되, 이노스야, 네 죄가 사하여졌나니 네가 복이 있으리로다 하시더라."
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et moi, Énos, je savais que Dieu ne pouvait mentir ; c’est pourquoi, ma culpabilité était balayée.",
            "en": "And I, Enos, knew that God could not lie; wherefore, my guilt was swept away.",
            "zh": "我，以挪士，知道神不會說謊，所以，我的罪已抹掉了。",
            "jp": "わたしエノスは，神かみは偽いつわりを言いわれるはずがないので，わたしの罪つみがすでにぬぐい去さられたのを知しった。",
            "kr": "이에 나 이노스는 하나님께서 거짓말 하실 수 없다는 것을 알았던지라, 그리하여 나의 허물은 씻기워졌더라."
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et je dis : Seigneur, comment cela se fait-il ?",
            "en": "And I said: Lord, how is it done?",
            "zh": "我說：主啊，這是怎麼做成的？",
            "jp": "それでわたしは，「主しゅよ，それはどうしてですか」と尋たずねた。",
            "kr": "이에 내가 이르되, 주여 어찌 그 일이 이루어졌나이까?"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et il me dit : À cause de ta foi au Christ, que tu n’as encore jamais entendu ni vu. Et beaucoup d’années passeront avant qu’il ne se manifeste dans la chair ; c’est pourquoi, va, ta foi t’a purifié.",
            "en": "And he said unto me: Because of thy faith in Christ, whom thou hast never before heard nor seen. And many years pass away before he shall manifest himself in the flesh; wherefore, go to, thy faith hath made thee whole.",
            "zh": "祂對我說：因為你對那未聞其聲、未見其面的基督有信心。再過許多年，祂就要以肉身顯現；因此，去吧，你的信心使你潔淨了。",
            "jp": "そこで，主しゅはわたしに言いわれた。「あなたが，これまでに声こえを聞きいたことも見みたこともないキリストを信しんじているからである。多おおくの歳さい月げつが過すぎた後のち，キリストは肉にくにあって自じ分ぶん自じ身しんを現あらわすであろう。それゆえ，行いきなさい。あなたの信しん仰こうがあなたを罪つみのない者ものとしたのである。」",
            "kr": "이에 그가 내게 이르시되, 네가 전에는 결코 듣지도 보지도 못한 그리스도를 믿는 네 신앙으로 말미암느니라. 또 그가 육체로 자기를 나타내시기 전에 많은 해가 지나가나니, 그런즉 가라, 네 신앙이 너를 온전하게 하였느니라."
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Or, il arriva que lorsque j’eus entendu ces paroles, je commençai à éprouver du désir pour le bien-être de mes frères, les Néphites ; c’est pourquoi je déversai mon âme tout entière à Dieu pour eux.",
            "en": "Now, it came to pass that when I had heard these words I began to feel a desire for the welfare of my brethren, the Nephites; wherefore, I did pour out my whole soul unto God for them.",
            "zh": "事情是這樣的，我聽了這些話，心裡開始想到我弟兄尼腓人的福祉；於是我就為他們向神傾訴心聲。",
            "jp": "さて，この御み言こと葉ばを聞きいたとき，同胞はらからであるニーファイ人じんの幸さいわいを願ねがう気き持もちがわいてきた。それでわたしは，彼かれらのためにわたしの心こころのすべてを神かみに注そそぎ出だした。",
            "kr": "이제 이렇게 되었나니 내가 이 말씀을 들었을 때 나는 나의 형제 니파이인들의 복리에 대한 간절한 바람을 느끼기 시작하였느니라. 그리하여 나는 그들을 위하여 하나님께 나의 온 영혼을 쏟아내었느니라."
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et pendant que je luttais ainsi spirituellement, voici, la voix du Seigneur parvint encore à mon esprit, disant : J’interviendrai à l’égard de tes frères selon leur diligence à garder mes commandements. Je leur ai donné cette terre, et c’est une terre sainte ; et je ne la maudis pas, sauf pour cause d’iniquité ; c’est pourquoi j’interviendrai à l’égard de tes frères selon ce que j’ai dit ; et leurs transgressions, je les ferai retomber avec de la tristesse sur leur propre tête.",
            "en": "And while I was thus struggling in the spirit, behold, the voice of the Lord came into my mind again, saying: I will visit thy brethren according to their diligence in keeping my commandments. I have given unto them this land, and it is a holy land; and I curse it not save it be for the cause of iniquity; wherefore, I will visit thy brethren according as I have said; and their transgressions will I bring down with sorrow upon their own heads.",
            "zh": "我在靈中如此掙扎時，看啊，主的聲音又進入我心中說：我要按照你弟兄遵守誡命的程度來祝福或懲罰他們。我已把這地賜給他們，這是聖地，除非因為罪惡，否則我不會詛咒這地；所以，我會照我所說的來賞罰你的弟兄；他們若犯罪，我必使悲哀臨到他們頭上。",
            "jp": "わたしがこのように心こころを込こめて祈いのっていると，見みよ，再ふたたび主しゅの声こえがわたしの思おもいに告つげて，次つぎのように言いわれた。「わたしはあなたの同胞はらからを，わたしの戒いましめを守まもる勤きん勉べんさに応おうじて訪おとずれよう。わたしは彼かれらにこの地ちを与あたえた。この地ちは聖せいなる地ちである。罪ざい悪あくのゆえでなければ，わたしはこれをのろわない。それゆえ，わたしはすでに述のべたように，あなたの同胞はらからを訪おとずれよう。また，彼かれらの背そむきに対たいしては，彼かれら自じ身しんの頭こうべに悲かなしみを下くだそう。」",
            "kr": "또 내가 이같이 영으로 진력하고 있을 때, 보라, 주의 음성이 다시 나의 생각 속에 임하여 이르시되, 나는 너의 형제들이 얼마나 부지런히 나의 계명을 지키는가에 따라 그들을 찾아가겠노라. 내가 이 땅을 그들에게 주었나니 이는 거룩한 땅이라. 죄악의 까닭이 아니고는 내가 이를 저주하지 아니하느니라. 그런즉 나는 내가 말한 대로 너의 형제들을 찾아가겠고, 그들의 범법은 내가 그들 자신의 머리 위에 슬픔과 더불어 내려오게 하리라 하셨느니라."
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et lorsque moi, Énos, j’eus entendu ces paroles, ma foi au Seigneur commença à être inébranlable ; et je le priai avec beaucoup de longues luttes pour mes frères, les Lamanites.",
            "en": "And after I, Enos, had heard these words, my faith began to be unshaken in the Lord; and I prayed unto him with many long strugglings for my brethren, the Lamanites.",
            "zh": "我，以挪士，聽了這些話以後，對主的信心開始變得堅定不移；我為我的弟兄拉曼人，多次長時間努力向主祈禱。",
            "jp": "わたしエノスは，この御み言こと葉ばを聞きくと，主しゅを信しんじる信しん仰こうが揺ゆるぎないものになってきた。そして，わたしの同胞はらから，すなわちレーマン人じんのために，何なん度ども長ながい時じ間かん熱ねつ烈れつに主しゅに祈いのった。",
            "kr": "이에 나 이노스가 이 말씀을 듣고 난 후, 나의 신앙은 주 안에서 흔들리지 않게 되었으며, 나는 나의 형제 레이맨인들을 위하여 많이 오랫동안 진력하며 그에게 기도하였느니라."
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et il arriva que lorsque j’eus prié et travaillé en toute diligence, le Seigneur me dit : Je vais t’accorder selon ton désir, à cause de ta foi.",
            "en": "And it came to pass that after I had prayed and labored with all diligence, the Lord said unto me: I will grant unto thee according to thy desires, because of thy faith.",
            "zh": "事情是這樣的，我祈求並盡最大的努力工作後，主對我說：由於你的信心，我會按照你的願望成全你。",
            "jp": "そして，わたしが祈いのり，力ちからの限かぎり努ど力りょくした後のちに，主しゅはわたしに，「あなたの信しん仰こうのゆえに，わたしはあなたの願ねがいを望のぞみどおりに聞きき届とどけよう」と言いわれた。",
            "kr": "그리고 이렇게 되었나니 내가 부지런함을 다하여 기도하고 애쓴 후에, 주께서 내게 이르시기를, 네 신앙으로 말미암아 내가 네 소원대로 네게 허락하리라 하시더라."
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et alors, voici ce que je désirais de lui : que si mon peuple, les Néphites, tombait en transgression et était détruit d’une quelconque manière et que les Lamanites ne fussent pas détruits, que le Seigneur Dieu préservât des annales de mon peuple, les Néphites ; même si ce devait être par la puissance de son saint bras, qu’elles pussent être apportées un jour futur aux Lamanites, afin qu’ils fussent peut-être amenés au salut :",
            "en": "And now behold, this was the desire which I desired of him—that if it should so be, that my people, the Nephites, should fall into transgression, and by any means be destroyed, and the Lamanites should not be destroyed, that the Lord God would preserve a record of my people, the Nephites; even if it so be by the power of his holy arm, that it might be brought forth at some future day unto the Lamanites, that, perhaps, they might be brought unto salvation—",
            "zh": "現在看啊，這就是我的願望：倘若我的人民，尼腓人，陷入罪中而萬一被消滅，而拉曼人未被消滅，主神會保全我人民尼腓人的紀錄；如果這紀錄要藉祂聖臂的大能來保全，但願日後能傳給拉曼人，這樣，他們或許能得到救恩。",
            "jp": "さて見みよ，わたしが主しゅに望のぞんだこととは，わたしの民たみのニーファイ人じんが戒いましめに背そむくようになって，何なんらかの方ほう法ほうで滅ほろぼされてしまっても，レーマン人じんが滅ほろぼされなければ，主しゅなる神かみが聖せいなる腕うでの力ちからによってでもわたしの民たみニーファイ人じんの記き録ろくを残のこし，それが将しょう来らいいつかレーマン人じんに伝つたえられて，彼かれらが救すくいにあずかれるようにしていただくことであった。",
            "kr": "그리고 이제 보라, 이것이 내가 주께 원하였던 소원이니—곧 만일 나의 백성 니파이인들이 범법에 빠져 어떻게든 멸망당하고, 레이맨인들이 멸망당하지 않는다 할진대, 주 하나님께서 내 백성 니파이인들의 기록을 보존하여 주시되, 그의 거룩한 팔의 힘에 의해서일지라도 그리하사, 그것이 장차 어느 날엔가 레이맨인들에게 전해져서, 혹 그들이 구원으로 인도될 수 있게 하여 주십사 하는 것이라—"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "car, en ce moment, nos efforts pour les ramener à la vraie foi étaient vains. Et ils juraient dans leur colère que, si c’était possible, ils nous détruiraient, nos annales et nous, et aussi toutes les traditions de nos pères.",
            "en": "For at the present our strugglings were vain in restoring them to the true faith. And they swore in their wrath that, if it were possible, they would destroy our records and us, and also all the traditions of our fathers.",
            "zh": "因為目前我們使他們恢復真正信仰的努力都白費了。他們在憤怒中誓言，倘若辦得到，他們就消滅我們和我們的紀錄，以及所有來自我們祖先的傳統。",
            "jp": "現げん在ざいのところ，レーマン人じんを真しん実じつの信しん仰こうに連つれ戻もどそうとするわたしたちの努ど力りょくは，むなしいものとなっている。彼かれらは激はげしい怒いかりをもって，何なんとかしてわたしたちの記き録ろくとわたしたち自じ身しんを，それにわたしたちの先せん祖ぞのすべての言いい伝つたえを絶たやしてしまおうと誓ちかっているのである。",
            "kr": "이는 현재로는 그들을 참된 신앙으로 회복하려는 우리의 힘겨운 노력이 헛되었음이니, 그들은 가능하다면 우리의 기록과 우리와 또한 우리 조상들의 모든 전통을 멸하겠다고 그들의 분노 중에 맹세하였느니라."
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "C’est pourquoi, sachant que le Seigneur Dieu était capable de préserver nos annales, je criai vers lui continuellement, car il m’avait dit : Tout ce que tu demanderas avec foi, croyant que tu le recevras au nom du Christ, tu le recevras.",
            "en": "Wherefore, I knowing that the Lord God was able to preserve our records, I cried unto him continually, for he had said unto me: Whatsoever thing ye shall ask in faith, believing that ye shall receive in the name of Christ, ye shall receive it.",
            "zh": "因為我知道主神有能力保全我們的紀錄，所以我不停地向祂呼求，因祂曾對我說：無論求什麼，只要有信心，奉基督的名求，並相信你會得到，就必得著。",
            "jp": "しかしわたしは，主しゅなる神かみがわたしたちの記き録ろくを残のこす力ちからを持もっておられることを知しっていたので，また主しゅなる神かみがかつてわたしに，「あなたがたは必かならず与あたえられると信しんじて信しん仰こうをもってキリストの名なによって求もとめれば，何なんでも与あたえられる」と言いわれたので，わたしは続つづけて神かみに叫さけび求もとめた。",
            "kr": "그리하여 나는 주 하나님께서 능히 우리의 기록을 보전하실 수 있으심을 알았던지라, 그에게 쉬지 않고 부르짖었나니 이는 그가 내게 이르시기를, 너희가 그리스도의 이름으로 받으리라고 믿으며, 신앙으로 구하는 것은 무엇이든지 너희가 받을 것이라 하셨었음이라."
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et j’avais la foi, et je criai à Dieu pour qu’il préservât les annales ; et il fit alliance avec moi qu’il les apporterait aux Lamanites lorsqu’il le jugerait bon.",
            "en": "And I had faith, and I did cry unto God that he would preserve the records; and he covenanted with me that he would bring them forth unto the Lamanites in his own due time.",
            "zh": "我有信心，我也求神保全這紀錄。祂與我立約，要在祂認為適當的時刻把這紀錄傳給拉曼人。",
            "jp": "わたしは信しん仰こうを持もっていたので，わたしたちの記き録ろくを残のこすように神かみに叫さけび求もとめた。すると神かみは，御ご自じ身しんがふさわしいと思おもうときにそれらの記き録ろくをレーマン人じんに伝つたえると聖せい約やくされた。",
            "kr": "그리고 내게 신앙이 있었으므로, 내가 하나님께 부르짖어 기록을 보전해 주실 것을 구하였더니, 하나님께서 그가 친히 정하신 때에 그것을 레이맨인들에게 전하시겠다고 나와 성약하시니라."
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et moi, Énos, je sus qu’il en serait selon l’alliance qu’il avait faite ; c’est pourquoi mon âme s’apaisa.",
            "en": "And I, Enos, knew it would be according to the covenant which he had made; wherefore my soul did rest.",
            "zh": "我，以挪士，知道此事必照主所立的約實現，所以我的靈魂就平靜了。",
            "jp": "わたしエノスは，神かみが立たてられた聖せい約やくのとおりになることを知しっていたので，心こころが安やすらかになった。",
            "kr": "이에 나 이노스는 그가 맺으신 성약대로 될 것을 알았고, 그리하여 내 영혼은 쉼을 얻었느니라."
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et le Seigneur me dit : Tes pères ont aussi requis cela de moi ; et il leur sera fait selon leur foi, car leur foi était semblable à la tienne.",
            "en": "And the Lord said unto me: Thy fathers have also required of me this thing; and it shall be done unto them according to their faith; for their faith was like unto thine.",
            "zh": "主對我說：你的祖先也曾要求我這事，這事必照他們的信心成就；他們也和你一樣有信心。",
            "jp": "また，主しゅはわたしに言いわれた。「あなたの先せん祖ぞたちも，わたしにこのことを求もとめた。このことは彼かれらの信しん仰こうに応おうじて行おこなわれるであろう。彼かれらの信しん仰こうも，あなたの信しん仰こうと同どう様ようであった。」",
            "kr": "또 주께서 내게 이르시되, 네 조상들도 이 일을 내게 구하였나니, 그들의 신앙대로 그들에게 이루어지리라. 이는 그들의 신앙도 네 것과 같았음이니라 하시더라."
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et alors il arriva que moi, Énos, j’allai parmi le peuple de Néphi, prophétisant concernant les choses à venir et témoignant des choses que j’avais entendues et vues.",
            "en": "And now it came to pass that I, Enos, went about among the people of Nephi, prophesying of things to come, and testifying of the things which I had heard and seen.",
            "zh": "事情是這樣的，我，以挪士，就到尼腓人中預言未來的事，也為我所看到和聽到的事作證。",
            "jp": "そこでわたしエノスは，ニーファイの民たみの中なかを巡めぐって，将しょう来らい起おこることを預よ言げんし，また自じ分ぶんの見み聞ききしたことについて証あかしした。",
            "kr": "그리고 이렇게 되었나니 나 이노스는 니파이 백성 중으로 다니면서, 장차 이를 일에 대하여 예언하고, 내가 보고 들은 것을 증거하였느니라."
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et je rends témoignage que le peuple de Néphi chercha diligemment à ramener les Lamanites à la vraie foi en Dieu. Mais nos efforts furent vains ; leur haine était irréductible, et ils étaient conduits par leur nature mauvaise, de sorte qu’ils devinrent sauvages, et féroces, et un peuple sanguinaire, plein d’idolâtrie et de souillure, se nourrissant de bêtes de proie, demeurant sous des tentes, et errant çà et là dans le désert avec une courte ceinture de peau autour des reins et la tête rasée ; et leur adresse était dans l’arc, et dans le cimeterre, et la hache. Et beaucoup d’entre eux ne mangeaient que de la viande crue ; et ils cherchaient continuellement à nous détruire.",
            "en": "And I bear record that the people of Nephi did seek diligently to restore the Lamanites unto the true faith in God. But our labors were vain; their hatred was fixed, and they were led by their evil nature that they became wild, and ferocious, and a blood-thirsty people, full of idolatry and filthiness; feeding upon beasts of prey; dwelling in tents, and wandering about in the wilderness with a short skin girdle about their loins and their heads shaven; and their skill was in the bow, and in the cimeter, and the ax. And many of them did eat nothing save it was raw meat; and they were continually seeking to destroy us.",
            "zh": "我作證尼腓人努力試圖使拉曼人恢復對神真正的信仰，但我們的努力都白費了；他們的仇恨根深蒂固，邪惡的本性使他們變得野蠻、兇殘，變成一個嗜殺的民族，污穢與拜偶像隨處可見，他們以猛獸為食、住帳篷，在曠野中飄泊不定；他們剃光頭、以短皮塊繫腰，擅於使用弓、斧、彎刀。他們許多人除了生肉以外，什麼都不吃；他們不斷企圖消滅我們。",
            "jp": "わたしは，ニーファイの民たみがレーマン人じんを，神かみを信しんじる真しん実じつの信しん仰こうに連つれ戻もどそうと熱ねっ心しんに努つとめたことを証あかしする。しかし，わたしたちの働はたらきは無む益えきであった。レーマン人じんの憎ぞう悪おは凝こり固かたまっていた。そして彼かれらは，邪じゃ悪あくな性せい質しつに任まかせて野や蛮ばんで残ざん忍にんで血ちに飢うえた民たみとなり，偶ぐう像ぞう礼れい拝はいと汚けがれに満みちた民たみとなり，猛もう獣じゅうを食しょく料りょうとして天てん幕まくに住すみ，短みじかい皮かわ帯おびを腰こしに締しめて，頭あたまをそった姿すがたで荒あれ野のをさまよっていた。彼かれらは弓ゆみや三み日か月づき刀とうや斧おのを使つかうことを得とく意いとしていた。また，彼かれらの多おおくは生なま肉にくのほかは何なにも食たべなかった。そして，彼かれらは絶たえずわたしたちを滅ほろぼそうとしていた。",
            "kr": "또 나는 니파이 백성들이 레이맨인들을 하나님께 대한 참된 신앙에로 회복하고자 부지런히 노력하였음을 증거하노라. 그러나 우리의 수고는 헛되었고, 그들의 증오는 굳어졌으며, 그들은 그들 스스로의 악한 본성에 이끌려 거칠고 흉포하며, 피에 굶주리고, 우상 숭배와 더러움이 가득한 백성이 되어, 사냥 짐승을 먹고 살아가며, 장막에 거하며, 허리에 짧은 가죽띠를 두르고, 머리를 민 채 광야를 방황하였으며, 그들의 능숙함은 활과 신월도와 도끼에 있었느니라. 또 그들 중의 많은 자가 날고기 외에는 아무것도 먹지 않았으며, 그들은 끊임없이 우리를 멸하려 노력하였느니라."
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et il arriva que le peuple de Néphi laboura la terre, et cultiva toutes sortes de grains, et de fruits, et éleva de nombreux troupeaux, et des troupeaux de toutes sortes de bétail de toute espèce, et des chèvres, et des chèvres sauvages, et aussi beaucoup de chevaux.",
            "en": "And it came to pass that the people of Nephi did till the land, and raise all manner of grain, and of fruit, and flocks of herds, and flocks of all manner of cattle of every kind, and goats, and wild goats, and also many horses.",
            "zh": "事情是這樣的，尼腓人則耕地，種植各樣穀類和果類，牧養牲口，有各種牛，有山羊和野山羊，也有許多馬匹。",
            "jp": "さて，ニーファイの民たみは地ちを耕たがやし，あらゆる穀こく物もつや果か実じつを作つくり，大おおきな家か畜ちくの群むれやあらゆる家か畜ちくの群むれ，また，やぎや野のやぎ，多おおくの馬うまを飼かっていた。",
            "kr": "그리고 이렇게 되었나니 니파이 백성은 땅을 경작하여, 온갖 곡식과 과일과 가축 무리의 떼와 각 종류의 온갖 소 떼와 염소와 들염소와 또한 많은 말을 길렀더라."
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et il y avait un nombre extrêmement grand de prophètes parmi nous. Et le peuple était un peuple au cou roide, dur d’entendement.",
            "en": "And there were exceedingly many prophets among us. And the people were a stiffnecked people, hard to understand.",
            "zh": "我們當中有許多先知，這人民卻非常倔強，不聽教導。",
            "jp": "また，わたしたちの中なかには非ひ常じょうに多おおくの預よ言げん者しゃがいた。しかし民たみは，物もの分わかりの悪わるい，強ごう情じょうな民たみであった。",
            "kr": "또 우리 중에는 심히 많은 선지자들이 있었으되, 백성들은 목이 뻣뻣하고 깨닫기가 힘든 백성이었느니라."
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Et il n’y avait rien, sinon une extrême sévérité, et la prédication et la prédiction de guerres, et de querelles, et de destructions, et de leur rappeler continuellement la mort, et la durée de l’éternité, et les jugements et le pouvoir de Dieu, et toutes ces choses — les aiguillonner continuellement pour les garder dans la crainte du Seigneur — je dis qu’il n’y avait rien moins que ces choses, et des paroles d’une extrême clarté, qui pût les empêcher de déchoir rapidement vers la destruction. Et c’est de la sorte que j’écris à leur sujet.",
            "en": "And there was nothing save it was exceeding harshness, preaching and prophesying of wars, and contentions, and destructions, and continually reminding them of death, and the duration of eternity, and the judgments and the power of God, and all these things—stirring them up continually to keep them in the fear of the Lord. I say there was nothing short of these things, and exceedingly great plainness of speech, would keep them from going down speedily to destruction. And after this manner do I write concerning them.",
            "zh": "對他們沒別的可做，只有極度嚴厲，以及宣講和預言戰爭、紛爭、毀滅，不停地提醒他們關於死亡、永恆的長久、神的懲罰與大能，以及所有這類事情——不斷喚醒他們要敬畏主。我說只有這些事，和極為明白的言詞，才能使他們不必很快走向毀滅。我就這樣寫他們的事情。",
            "jp": "それで，非ひ常じょうに厳きびしく，戦せん争そうと争あらそいと滅めつ亡ぼうについて説とき，預よ言げんし，また死しや永えい遠えんの来らい世せ，神かみの裁さばきと力ちからなど，これらすべてのことを絶たえず思おもい起おこさせ，主しゅを畏おそれる気き持もちを抱いだくように，絶たえず彼かれらを奮ふるい立たたせるほかに，方ほう法ほうはなかった。これらのことと，きわめて率そっ直ちょくに語かたることのほかに，彼かれらが速すみやかに滅めつ亡ぼうに落おちて行いくのをとどめる方ほう法ほうはなかったと，わたしは言いう。わたしが彼かれらについて書かき記しるすのは，以い上じょうのとおりである。",
            "kr": "그리고 심히 엄격함과 또 전쟁과 다툼과 멸망에 대한 가르침과 예언함과 또 사망과 영원의 기간과 하나님의 심판과 권능과 이 모든 것을 끊임없이 그들에게 일깨움이 아니고는, 아무것으로도 끊임없이 그들을 분발시켜 주를 경외하는 일을 계속하게 할 수 없었도다. 내가 말하노니 이러한 것과 극히 명백히 말함에 미치지 못하는 것으로는, 아무것으로도 그들을 막아 속히 멸망으로 내려가지 않게 할 수 없었느니라. 참으로 이와 같이 나는 그들에 관하여 기록하노라."
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Et j’ai vu dans le cours de ma vie des guerres entre les Néphites et les Lamanites.",
            "en": "And I saw wars between the Nephites and Lamanites in the course of my days.",
            "zh": "我在有生之年，目睹了尼腓人與拉曼人之間的戰爭。",
            "jp": "わたしは一いっ生しょうの間あいだ，ニーファイ人じんとレーマン人じんとの戦せん争そうを見みてきた。",
            "kr": "또 나는 살아오면서 니파이인들과 레이맨인들 간의 전쟁을 보았느니라."
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Et il arriva que je commençai à être vieux, et cent soixante-dix-neuf ans étaient passés depuis le moment où notre père Léhi avait quitté Jérusalem.",
            "en": "And it came to pass that I began to be old, and an hundred and seventy and nine years had passed away from the time that our father Lehi left Jerusalem.",
            "zh": "事情是這樣的，我開始老了，自我們祖先李海離開耶路撒冷，已過了一百七十九年。",
            "jp": "さて，わたしは年としを取とってきた。わたしたちの先せん祖ぞリーハイがエルサレムを去さったときから，すでに百七十九年ねんが過すぎ去さった。",
            "kr": "그리고 이렇게 되었나니 내가 연로하여졌고, 우리 조상 리하이가 예루살렘을 떠난 때로부터는 백칠십구 년이 지나갔노라."
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et je vis que j’allais bientôt descendre dans la tombe, ayant été poussé par le pouvoir de Dieu à prêcher et à prophétiser à ce peuple, et à annoncer la parole, selon la vérité qui est dans le Christ. Et je l’ai annoncée toute ma vie, et je m’en suis réjoui plus que de toute autre chose au monde.",
            "en": "And I saw that I must soon go down to my grave, having been wrought upon by the power of God that I must preach and prophesy unto this people, and declare the word according to the truth which is in Christ. And I have declared it in all my days, and have rejoiced in it above that of the world.",
            "zh": "我自知不久人世，神的大能促使我必須向這人民宣講和預言，照著基督的真理，宣告這些話。我在我所有的日子中宣講了祂的話，並因祂的話而無比快樂。",
            "jp": "わたしは，自じ分ぶんもやがて墓はかに入はいらなければならないことを知しった。わたしはこの民たみに教おしえを説とき，預よ言げんしなければならないこと，またキリストにある真しん理りに従したがって御み言こと葉ばを告つげ知しらせなければならないことを，神かみの力ちからによって感かんじてきた。それでわたしは，生しょう涯がいそれを宣のべ伝つたえ，俗ぞく世せのことよりもそれを喜よろこびとしてきた。",
            "kr": "또 나는 내가 곧 나의 무덤으로 내려가야 한다는 것을 알았노니, 하나님의 권능의 역사하심을 받아 이 백성에게 가르침을 베풀고 예언하며, 그리스도 안에 있는 진리에 따라 말씀을 선포해야 했었도다. 이에 나는 나의 평생에 말씀을 선포하였고, 세상의 것 이상으로 이를 기뻐하였노라."
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Et je vais bientôt à mon lieu de repos, qui est avec mon Rédempteur ; car je sais qu’en lui j’aurai le repos. Et je me réjouis en pensant au jour où mon corps mortel revêtira l’immortalité et se tiendra devant lui ; alors je verrai sa face avec plaisir, et il me dira : Viens à moi, béni, il y a une place préparée pour toi dans les demeures de mon Père. Amen.",
            "en": "And I soon go to the place of my rest, which is with my Redeemer; for I know that in him I shall rest. And I rejoice in the day when my mortal shall put on immortality, and shall stand before him; then shall I see his face with pleasure, and he will say unto me: Come unto me, ye blessed, there is a place prepared for you in the mansions of my Father. Amen.",
            "zh": "我很快就要到我安息的地方，與我的救贖主同在，我知道我必得在祂裡面享安息。我因我必死的身體將穿上不死而站在祂面前的那天而快樂；那時我必滿懷喜悅地見祂的面，祂會對我說：你這蒙福的人，到我這裡來，在我父的家裡，已為你預備了地方。阿們。",
            "jp": "わたしは間まもなく安あん息そくの場ば所しょへ行いく。それは，贖あがない主ぬしのもとでの安あん息そくである。わたしは，贖あがない主ぬしによって安あん息そくを得えることを知しっているからである。わたしは自じ分ぶんの死しすべき体からだが不ふ死しのものを着きて，贖あがない主ぬしの前まえに立たつ日ひのあることに喜よろこびを感かんじる。そのとき，わたしは喜よろこんで贖あがない主ぬしの顔かおを拝はいするであろう。そして，贖あがない主ぬしはわたしに，「祝しゅく福ふくされた者ものよ，わたしのもとに来きなさい。わたしの父ちちの住すまいには，あなたのために用よう意いされた場ば所しょがある」と言いわれるであろう。アーメン。",
            "kr": "이제 내가 곧 나의 안식의 처소로 가노니, 나의 구속주가 계신 곳이라. 이는 내가 그의 안에서 쉴 것을 앎이로다. 또 나는 나의 죽을 것이 죽지 아니함을 입고, 그의 앞에 서게 될 날을 기뻐하노니, 그때 내가 기쁨으로 그의 얼굴을 볼 것이요, 그는 내게 이르시기를, 내게로 오라 복된 자여, 내 아버지의 거처에 너를 위하여 예비된 처소가 있도다 하시리라. 아멘."
          }
        }
      ]
    }
  ]
}