{
  "book": {
    "fr": "EXTRAITS DU",
    "en": "SELECTIONS FROM THE",
    "zh": "摩西書"
  },
  "theme": {
    "fr": "",
    "en": "",
    "zh": "摘錄自向先知約瑟·斯密顯示的《聖經》譯文，1830年6月—1831年2月。"
  },
  "introduction": {
    "fr": "Partie de la traduction de la Bible révélée à Joseph Smith, le prophète, juin 1830–février 1831.",
    "en": "An extract from the translation of the Bible as revealed to Joseph Smith the Prophet, June 1830–February 1831.",
    "zh": "第1章"
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "fr": "(Juin 1830)",
        "en": "(June 1830)",
        "zh": "（1830年6月）"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Paroles que Dieu adressa à Moïse, à une époque où Moïse fut enlevé sur une très haute montagne.",
            "en": "The words of God, which he spake unto Moses at a time when Moses was caught up into an exceedingly high mountain,",
            "zh": "這些是摩西被提到一座非常高的山上時，神對摩西說的話，"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et il vit Dieu face à face et parla avec lui, et la gloire de Dieu fut sur Moïse ; c’est pourquoi Moïse put supporter sa présence.",
            "en": "And he saw God face to face, and he talked with him, and the glory of God was upon Moses; therefore Moses could endure his presence.",
            "zh": "他面對面看見神，與神說話，神的榮耀臨到摩西身上；所以摩西能承受祂的同在。"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et Dieu parla à Moïse, disant : Voici, je suis le Seigneur Dieu Tout-Puissant. Infini est mon nom, car je suis sans commencement de jours ou fin d’années ; et cela n’est-il pas infini ?",
            "en": "And God spake unto Moses, saying: Behold, I am the Lord God Almighty, and Endless is my name; for I am without beginning of days or end of years; and is not this endless?",
            "zh": "神對摩西說：看啊，我是全能的主神，無限是我的名；我沒有開始之日或終止之年；這不就是無限嗎？"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et voici, tu es mon fils ; c’est pourquoi regarde, et je te montrerai l’œuvre de mes mains, mais pas tout, car mes œuvres sont sans fin, de même que mes paroles, car elles ne cessent jamais.",
            "en": "And, behold, thou art my son; wherefore look, and I will show thee the workmanship of mine hands; but not all, for my works are without end, and also my words, for they never cease.",
            "zh": "看啊，你是我的兒子；所以，看，我要向你顯示我親手造的；但不是全部，因為我的事工沒有終止，我的話也一樣，因為我的話永不停止。"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "C’est pourquoi, nul ne peut contempler toutes mes œuvres sans contempler toute ma gloire ; et nul ne peut contempler toute ma gloire et rester ensuite dans la chair sur terre.",
            "en": "Wherefore, no man can behold all my works, except he behold all my glory; and no man can behold all my glory, and afterwards remain in the flesh on the earth.",
            "zh": "所以，沒有人能看到我全部的事工，除非他看到我全部的榮耀；沒有人能在看到我全部的榮耀之後，在肉身中繼續留在地上。"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et j’ai une œuvre pour toi, Moïse, mon fils ; tu es à l’image de mon Fils unique ; et mon Fils unique est et sera le Sauveur, car il est plein de grâce et de vérité ; mais à part moi, il n’y a pas de Dieu, et toutes choses sont présentes pour moi, car je les connais toutes.",
            "en": "And I have a work for thee, Moses, my son; and thou art in the similitude of mine Only Begotten; and mine Only Begotten is and shall be the Savior, for he is full of grace and truth; but there is no God beside me, and all things are present with me, for I know them all.",
            "zh": "我兒摩西，我有件事工給你；你跟我的獨生子相像；我的獨生子現在和將來都是救主，祂充滿恩典與真理；但是，除了我之外，沒有別的神，所有的事物都在我面前，也就是我知道所有的事物。"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et maintenant, voici, il y a une chose que je te montre, Moïse, mon fils, car tu es dans le monde, et maintenant je te la montre.",
            "en": "And now, behold, this one thing I show unto thee, Moses, my son, for thou art in the world, and now I show it unto thee.",
            "zh": "現在，我兒摩西，看啊，我向你顯示這一件事，因為你在世界上，我現在就向你顯示。"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et il arriva que Moïse regarda et vit le monde sur lequel il avait été créé ; et Moïse vit le monde, ses extrémités et tous les enfants des hommes qui sont, et qui avaient été créés ; cela l’émerveilla et l’étonna grandement.",
            "en": "And it came to pass that Moses looked, and beheld the world upon which he was created; and Moses beheld the world and the ends thereof, and all the children of men which are, and which were created; of the same he greatly marveled and wondered.",
            "zh": "事情是這樣的，摩西觀看，看到了他被創造在其上的世界；摩西看到了世界及其各端，也看到了所有現在和過去被創造的人類兒女；他對所看到的這一切感到極為驚奇詫異。"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et la présence de Dieu se retira de Moïse, de sorte que sa gloire ne fut plus sur lui, et Moïse fut laissé à lui-même. Et comme il était laissé à lui-même, il tomba sur le sol.",
            "en": "And the presence of God withdrew from Moses, that his glory was not upon Moses; and Moses was left unto himself. And as he was left unto himself, he fell unto the earth.",
            "zh": "神的同在從摩西那裡退去，祂的榮耀就不在摩西身上；摩西獨自留在那裡。當他獨自留在那裡時，他倒在地上。"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et il arriva que de nombreuses heures s’écoulèrent avant que Moïse ne retrouvât sa force naturelle d’homme ; et il se dit : à cause de cela, je sais que l’homme n’est rien, ce que je n’avais jamais supposé.",
            "en": "And it came to pass that it was for the space of many hours before Moses did again receive his natural strength like unto man; and he said unto himself: Now, for this cause I know that man is nothing, which thing I never had supposed.",
            "zh": "事情是這樣的，過了好幾個小時後，摩西才恢復一般人正常的力氣；他對自己說：現在，這樣看來，我知道人算不得什麼，這是我從來沒想到的事。"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Mais mes propres yeux ont vu Dieu ; mais pas mes yeux naturels, mais mes yeux spirituels, car mes yeux naturels n’auraient pu voir, car je me serais desséché et serais mort en sa présence ; mais sa gloire était sur moi, et j’ai vu sa face, car j’étais transfiguré devant lui.",
            "en": "But now mine own eyes have beheld God; but not my natural, but my spiritual eyes, for my natural eyes could not have beheld; for I should have withered and died in his presence; but his glory was upon me; and I beheld his face, for I was transfigured before him.",
            "zh": "但是現在我自己的眼睛看到了神；但不是我的肉眼，而是我靈性的眼睛，因為我的肉眼不能看見，不然我就會在祂的面前枯萎而且死亡；然而祂的榮耀在我身上；我看到了祂的臉，因為我在祂面前改變了形像。"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et il arriva que lorsque Moïse eut dit ces paroles, voici, Satan vint le tenter, disant : Moïse, fils de l’homme, adore-moi.",
            "en": "And it came to pass that when Moses had said these words, behold, Satan came tempting him, saying: Moses, son of man, worship me.",
            "zh": "事情是這樣的，摩西說了這些話後，看啊，撒但就來試探他，說：人的兒子摩西，崇拜我。"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et il arriva que Moïse regarda Satan et dit : Qui es-tu ? Car voici, je suis un fils de Dieu à l’image de son Fils unique ; et où est ta gloire, pour que je t’adore ?",
            "en": "And it came to pass that Moses looked upon Satan and said: Who art thou? For behold, I am a son of God, in the similitude of his Only Begotten; and where is thy glory, that I should worship thee?",
            "zh": "事情是這樣的，摩西看著撒但說：你是誰？看啊，我是神的一個兒子，跟祂的獨生子相像；而你的榮耀在哪裡，要我崇拜你？"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Car voici, je n’aurais pas pu regarder Dieu, si sa gloire n’était venue sur moi et si je n’avais été transfiguré devant lui. Mais je peux te regarder dans l’homme naturel. Assurément, n’en est-il pas ainsi ?",
            "en": "For behold, I could not look upon God, except his glory should come upon me, and I were transfigured before him. But I can look upon thee in the natural man. Is it not so, surely?",
            "zh": "因為看啊，我不能看著神，除非祂的榮耀降在我身上，而我在祂面前改變了形像。但是我能以自然的人看著你。真的是這樣，不是嗎？"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Béni soit le nom de mon Dieu, car son Esprit ne s’est pas entièrement retiré de moi, ou sinon, où est ta gloire ? Car pour moi, elle est ténèbres. Et je peux juger entre toi et Dieu ; car Dieu m’a dit : Adore Dieu, car tu le serviras lui seul.",
            "en": "Blessed be the name of my God, for his Spirit hath not altogether withdrawn from me, or else where is thy glory, for it is darkness unto me? And I can judge between thee and God; for God said unto me: Worship God, for him only shalt thou serve.",
            "zh": "我神的名是應當稱頌的，祂的靈沒有完全從我身上退去，然而你的榮耀在哪裡？因為那對我來說是黑暗。我能辨別你和神；因神曾對我說：崇拜神，單要事奉祂。"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Retire-toi, Satan, ne me trompe pas, car Dieu m’a dit : Tu es à l’image de mon Fils unique.",
            "en": "Get thee hence, Satan; deceive me not; for God said unto me: Thou art after the similitude of mine Only Begotten.",
            "zh": "你離開，撒但；不要欺騙我；因神曾對我說：你跟我的獨生子相像。"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et il m’a aussi donné des commandements, lorsqu’il m’a appelé du buisson ardent, disant : Invoque Dieu, au nom de mon Fils unique, et adore-moi.",
            "en": "And he also gave me commandments when he called unto me out of the burning bush, saying: Call upon God in the name of mine Only Begotten, and worship me.",
            "zh": "祂從燃燒的荊棘中呼喚我時，也給我誡命，說：奉我獨生子的名呼求神，崇拜我。"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et Moïse dit encore : Je ne cesserai d’invoquer Dieu, j’ai d’autres choses à lui demander : car sa gloire a été sur moi, c’est pourquoi je peux juger entre lui et toi. Retire-toi, Satan !",
            "en": "And again Moses said: I will not cease to call upon God, I have other things to inquire of him: for his glory has been upon me, wherefore I can judge between him and thee. Depart hence, Satan.",
            "zh": "摩西又說：我不會停止呼求神，我有其他事情要求問祂：祂的榮耀曾經在我身上，所以我能辨別祂和你。走開吧，撒但。"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et maintenant, lorsque Moïse eut dit ces paroles, Satan cria d’une voix forte, tempêta sur la terre et commanda, disant : Je suis le Fils unique, adore-moi !",
            "en": "And now, when Moses had said these words, Satan cried with a loud voice, and ranted upon the earth, and commanded, saying: I am the Only Begotten, worship me.",
            "zh": "當摩西說了這些話後，撒但就大聲喊叫，在地上咆哮並命令說：我是獨生子，崇拜我。"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et il arriva que Moïse commença à éprouver une crainte extrême ; et comme il commençait à éprouver de la crainte, il vit l’amertume de l’enfer. Néanmoins, invoquant Dieu, il reçut de la force, et il commanda, disant : Éloigne-toi de moi, Satan, car je n’adorerai que le seul Dieu qui est le Dieu de gloire.",
            "en": "And it came to pass that Moses began to fear exceedingly; and as he began to fear, he saw the bitterness of hell. Nevertheless, calling upon God, he received strength, and he commanded, saying: Depart from me, Satan, for this one God only will I worship, which is the God of glory.",
            "zh": "事情是這樣的，摩西開始非常害怕；他開始害怕的時候，就看到了地獄的痛苦。然而，他呼求神，獲得了力量，他命令說：離開我，撒但，因為只有這位神是我要崇拜的，祂是榮耀之神。"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Alors Satan commença à trembler, et la terre frémit ; et Moïse reçut de la force, et invoqua Dieu, disant : Au nom du Fils unique, retire-toi, Satan.",
            "en": "And now Satan began to tremble, and the earth shook; and Moses received strength, and called upon God, saying: In the name of the Only Begotten, depart hence, Satan.",
            "zh": "於是撒但開始顫抖，大地震動；而摩西獲得了力量，呼求神，說：奉獨生子的名，走開吧，撒但。"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et il arriva que Satan cria d’une voix forte, avec des pleurs, des gémissements et des grincements de dents ; et il se retira de la présence de Moïse, de sorte que celui-ci ne le vit plus.",
            "en": "And it came to pass that Satan cried with a loud voice, with weeping, and wailing, and gnashing of teeth; and he departed hence, even from the presence of Moses, that he beheld him not.",
            "zh": "事情是這樣的，撒但一邊大聲喊叫，一邊哭泣、哀號、切齒；他走開了，從摩西面前走開，摩西就看不見他。"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Or, Moïse rendit témoignage de cela, mais à cause de la méchanceté, les enfants des hommes n’en ont pas connaissance.",
            "en": "And now of this thing Moses bore record; but because of wickedness it is not had among the children of men.",
            "zh": "摩西為這件事作過見證；但是由於邪惡，這見證未存在於人類兒女中。"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Et il arriva que lorsque Satan se fut retiré de la présence de Moïse, Moïse leva les yeux vers le ciel, étant rempli du Saint-Esprit, qui rend témoignage du Père et du Fils.",
            "en": "And it came to pass that when Satan had departed from the presence of Moses, that Moses lifted up his eyes unto heaven, being filled with the Holy Ghost, which beareth record of the Father and the Son;",
            "zh": "事情是這樣的，撒但從摩西面前離開後，摩西舉目向天，充滿了聖靈，那靈為父與子作見證；"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Et, invoquant le nom de Dieu, il vit de nouveau sa gloire, car elle était sur lui, et il entendit une voix qui disait : Tu es béni, Moïse, car moi, le Tout-Puissant, je t’ai choisi, et tu seras rendu plus fort que de nombreuses eaux. Car elles obéiront à ton commandement, comme si tu étais Dieu.",
            "en": "And calling upon the name of God, he beheld his glory again, for it was upon him; and he heard a voice, saying: Blessed art thou, Moses, for I, the Almighty, have chosen thee, and thou shalt be made stronger than many waters; for they shall obey thy command as if thou wert God.",
            "zh": "他呼求神的名時，又見到了神的榮耀，因那榮耀臨到他身上；然後他聽到一個聲音說：摩西，你有福了，因為我——全能者，揀選了你，將使你比諸水強；諸水將服從你的命令，好像你是神那樣。"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et voici, je suis avec toi jusqu’à la fin de tes jours, car tu délivreras de la servitude mon peuple, Israël, mon élu.",
            "en": "And lo, I am with thee, even unto the end of thy days; for thou shalt deliver my people from bondage, even Israel my chosen.",
            "zh": "看，我與你同在，直到你日子的終了；你要拯救我的人民，即我所揀選的以色列民，脫離束縛。"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Et il arriva que comme la voix parlait encore, Moïse jeta les regards et vit la terre, oui, toute, et il n’y en eut pas une particule qu’il ne vit pas, la discernant par l’Esprit de Dieu.",
            "en": "And it came to pass, as the voice was still speaking, Moses cast his eyes and beheld the earth, yea, even all of it; and there was not a particle of it which he did not behold, discerning it by the Spirit of God.",
            "zh": "事情是這樣的，那聲音還在說話時，摩西看過去，看到了大地，是的，整個大地；沒有一丁點他看不到，他藉神的靈辨識。"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et il en vit également les habitants, et il n’y eut pas une âme qu’il ne vit pas. Et il les discerna par l’Esprit de Dieu, et leur nombre était grand, aussi innombrable que le sable au bord de la mer.",
            "en": "And he beheld also the inhabitants thereof, and there was not a soul which he beheld not; and he discerned them by the Spirit of God; and their numbers were great, even numberless as the sand upon the sea shore.",
            "zh": "他也看到了大地的居民，沒有一個靈魂他沒看到；他藉神的靈辨識他們；他們的數目很大，像海邊的沙那樣數不清。"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Et il vit beaucoup de pays. Chaque pays était appelé terre, et il y avait des habitants à sa surface.",
            "en": "And he beheld many lands; and each land was called earth, and there were inhabitants on the face thereof.",
            "zh": "他看到了許多土地，每一塊土地都叫作大地，地面上有居民。"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Et il arriva que Moïse invoqua Dieu, disant : Dis-moi, je te prie, pourquoi ces choses sont ainsi, et par quoi tu les a faites.",
            "en": "And it came to pass that Moses called upon God, saying: Tell me, I pray thee, why these things are so, and by what thou madest them?",
            "zh": "事情是這樣的，摩西呼求神，說：我祈求您，請告訴我，這些事物為什麼是這樣？您藉什麼造這些？"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Et voici, la gloire du Seigneur fut sur Moïse, de sorte que Moïse se tint en la présence de Dieu et lui parla face à face. Et le Seigneur Dieu dit à Moïse : J’ai fait ces choses dans un dessein qui m’est propre. Il y a là de la sagesse, et elle demeure en moi.",
            "en": "And behold, the glory of the Lord was upon Moses, so that Moses stood in the presence of God, and talked with him face to face. And the Lord God said unto Moses: For mine own purpose have I made these things. Here is wisdom and it remaineth in me.",
            "zh": "看啊，主的榮耀臨到摩西身上，以致摩西站在神的面前，和神面對面講話。主神對摩西說：我為了我自己的目的造了這些。在這裡有智慧，它留在我裡面。"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Et je les ai créées par la parole de mon pouvoir, qui est mon Fils unique, lequel est plein de grâce et de vérité.",
            "en": "And by the word of my power, have I created them, which is mine Only Begotten Son, who is full of grace and truth.",
            "zh": "我藉我能力的話語，創造了這些，祂是我的獨生子，充滿恩典與真理。"
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "Et j’ai créé des mondes sans nombre ; et je les ai également créés dans un dessein qui m’est propre, et je les ai créés par le Fils, qui est mon Fils unique.",
            "en": "And worlds without number have I created; and I also created them for mine own purpose; and by the Son I created them, which is mine Only Begotten.",
            "zh": "我創造了無數的世界；這些也是我為了自己的目的創造的；我藉著子創造了這些，祂是我的獨生子。"
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "Et le premier de tous les hommes, je l’ai appelé Adam, c’est-à-dire beaucoup.",
            "en": "And the first man of all men have I called Adam, which is many.",
            "zh": "所有的人當中的第一人，我稱為亞當，就是許多。"
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Mais je te parle seulement de cette terre et de ses habitants. Car voici, il y a beaucoup de mondes qui ont passé par la parole de mon pouvoir. Et il y en a beaucoup qui existent maintenant, et ils sont innombrables pour l’homme, mais toutes choses me sont comptées, car elles sont miennes et je les connais.",
            "en": "But only an account of this earth, and the inhabitants thereof, give I unto you. For behold, there are many worlds that have passed away by the word of my power. And there are many that now stand, and innumerable are they unto man; but all things are numbered unto me, for they are mine and I know them.",
            "zh": "但是我只給你有關這大地和大地居民的記事。看啊，有許多世界已藉我能力的話語消逝了。有許多現在還存在，對人而言它們都是數不清的；但是所有的事物對我而言都是有數的，因為它們是我的，我知道它們。"
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "Et il arriva que Moïse parla au Seigneur, disant : Sois miséricordieux envers ton serviteur, ô Dieu, et parle-moi de cette terre et de ses habitants, ainsi que des cieux, et alors ton serviteur sera satisfait.",
            "en": "And it came to pass that Moses spake unto the Lord, saying: Be merciful unto thy servant, O God, and tell me concerning this earth, and the inhabitants thereof, and also the heavens, and then thy servant will be content.",
            "zh": "事情是這樣的，摩西對主說：神啊，憐憫您的僕人，告訴我有關這大地、大地居民和諸天的事，這樣您的僕人就滿足了。"
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Et le Seigneur Dieu parla à Moïse, disant : Les cieux sont nombreux, et l’homme ne peut les compter ; mais ils me sont comptés, car ils sont miens.",
            "en": "And the Lord God spake unto Moses, saying: The heavens, they are many, and they cannot be numbered unto man; but they are numbered unto me, for they are mine.",
            "zh": "主神對摩西說：諸天，有很多，對人而言是無法數的，但是對我而言是有數的，因為它們是我的。"
          }
        },
        {
          "key": "38",
          "text": {
            "fr": "Et lorsqu’une terre et ses cieux passeront, une autre viendra. Et il n’y a pas de fin à mes œuvres ni à mes paroles.",
            "en": "And as one earth shall pass away, and the heavens thereof even so shall another come; and there is no end to my works, neither to my words.",
            "zh": "正如一個大地和其上的諸天會消逝，就有另一個會來到；我的事工沒有終止，我的話也沒有終止。"
          }
        },
        {
          "key": "39",
          "text": {
            "fr": "Car voici mon œuvre et ma gloire : réaliser l’immortalité et la vie éternelle de l’homme.",
            "en": "For behold, this is my work and my glory—to bring to pass the immortality and eternal life of man.",
            "zh": "看啊，這就是我的事工和我的榮耀——促成人的不死和永生。"
          }
        },
        {
          "key": "40",
          "text": {
            "fr": "Et maintenant, Moïse, mon fils, je vais te parler de cette terre sur laquelle tu te tiens, et tu écriras les choses que je vais te dire.",
            "en": "And now, Moses, my son, I will speak unto thee concerning this earth upon which thou standest; and thou shalt write the things which I shall speak.",
            "zh": "現在，我兒摩西，我要告訴你有關你站立於其上的這個大地的事；你要把我說的寫下來。"
          }
        },
        {
          "key": "41",
          "text": {
            "fr": "Et le jour où les enfants des hommes mépriseront mes paroles et en retireront beaucoup du livre que tu vas écrire, voici, j’en susciterai un autre semblable à toi. Et elles seront de nouveau parmi les enfants des hommes — parmi tous ceux qui croient.",
            "en": "And in a day when the children of men shall esteem my words as naught and take many of them from the book which thou shalt write, behold, I will raise up another like unto thee; and they shall be had again among the children of men—among as many as shall believe.",
            "zh": "在人類兒女視我的話為無物，又從你寫的書中刪掉我許多話的那天，看啊，我必興起另一個像你這樣的人；這些話必再度存在於人類兒女中間——在所有相信的人中間。"
          }
        },
        {
          "key": "42",
          "text": {
            "fr": "(Ces paroles furent dites à Moïse sur la montagne dont le nom ne sera pas connu parmi les enfants des hommes. Et maintenant elles te sont dites. Ne les montre qu’à ceux qui croient. J’ai dit. Amen.)",
            "en": "(These words were spoken unto Moses in the mount, the name of which shall not be known among the children of men. And now they are spoken unto you. Show them not unto any except them that believe. Even so. Amen.)",
            "zh": "（這些話是在那山上對摩西說的，那座山的名稱不會讓人類兒女知道。現在，這些話都對你說了。除了相信的人之外，不要向任何人顯示這些話。正如這樣。阿們。）"
          }
        }
      ]
    },
    {
      "number": 2,
      "introduction": {
        "fr": "(Juin–octobre 1830)",
        "en": "(June–October 1830)",
        "zh": "（1830年6月—10月）"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et il arriva que le Seigneur parla à Moïse, disant : Voici, je te révèle ce qui concerne ce ciel et cette terre ; écris les paroles que je dis. Je suis le Commencement et la Fin, le Dieu Tout-Puissant ; j’ai créé ces choses par mon Fils unique ; oui, au commencement, je créai le ciel et la terre sur laquelle tu te tiens.",
            "en": "And it came to pass that the Lord spake unto Moses, saying: Behold, I reveal unto you concerning this heaven, and this earth; write the words which I speak. I am the Beginning and the End, the Almighty God; by mine Only Begotten I created these things; yea, in the beginning I created the heaven, and the earth upon which thou standest.",
            "zh": "事情是這樣的，主對摩西說：看啊，我向你顯示有關這天和這地的事；把我說的話寫下來。我是開始也是結束，是全能的神；我藉我的獨生子創造了這些；是的，在起初我創造了天和你所站立的地。"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et la terre était informe et vide ; et je fis venir des ténèbres à la surface de l’abîme, et mon Esprit se mouvait au-dessus des eaux, car je suis Dieu.",
            "en": "And the earth was without form, and void; and I caused darkness to come up upon the face of the deep; and my Spirit moved upon the face of the water; for I am God.",
            "zh": "地是空虛混沌；我使淵面黑暗；我的靈運行在水面上；因為我是神。"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et moi, Dieu, je dis : Que la lumière soit ! Et la lumière fut.",
            "en": "And I, God, said: Let there be light; and there was light.",
            "zh": "我，神說：要有光；就有了光。"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et moi, Dieu, je vis la lumière, et cette lumière était bonne. Et moi, Dieu, je séparai la lumière d’avec les ténèbres.",
            "en": "And I, God, saw the light; and that light was good. And I, God, divided the light from the darkness.",
            "zh": "我，神，看見了光，那光是好的。於是我，神，就把光暗分開了。"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et moi, Dieu, j’appelai la lumière jour, et j’appelai les ténèbres nuit ; et cela, je le fis par la parole de mon pouvoir, et cela se fit comme je le disais. Ainsi il y eut un soir et il y eut un matin : ce fut le premier jour.",
            "en": "And I, God, called the light Day; and the darkness, I called Night; and this I did by the word of my power, and it was done as I spake; and the evening and the morning were the first day.",
            "zh": "我，神，稱光為晝，稱暗為夜；我藉我能力的話語這麼做，事就照我說的成了；有晚上，有早晨，這是頭一日。"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et moi, Dieu, je dis encore : Qu’il y ait une étendue entre les eaux, et il en fut comme je le disais ; et je dis : Qu’elle sépare les eaux d’avec les eaux ; et cela fut fait.",
            "en": "And again, I, God, said: Let there be a firmament in the midst of the water, and it was so, even as I spake; and I said: Let it divide the waters from the waters; and it was done;",
            "zh": "還有，我，神說：這水之間要有穹蒼，事就照我所說的成了；我又說，穹蒼要將諸水分開；事就成了；"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et moi, Dieu, je fis l’étendue, et je séparai les eaux, oui, les grandes eaux qui sont au-dessous de l’étendue des eaux qui sont au-dessus de l’étendue, et cela fut ainsi, comme je le disais.",
            "en": "And I, God, made the firmament and divided the waters, yea, the great waters under the firmament from the waters which were above the firmament, and it was so even as I spake.",
            "zh": "我，神，造了穹蒼，分開了諸水，是的，穹蒼之下的大水與穹蒼之上的諸水分開，事就照我所說的成了。"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et moi, Dieu, j’appelai l’étendue ciel. Ainsi il y eut un soir et il y eut un matin : ce fut le second jour.",
            "en": "And I, God, called the firmament Heaven; and the evening and the morning were the second day.",
            "zh": "我，神，稱穹蒼為天，有晚上，有早晨，這是第二日。"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et moi, Dieu, je dis : Que les eaux qui sont au-dessous du ciel se rassemblent en un seul lieu, et cela fut ainsi ; et moi, Dieu, je dis : Que le sec paraisse, et cela fut ainsi.",
            "en": "And I, God, said: Let the waters under the heaven be gathered together unto one place, and it was so; and I, God, said: Let there be dry land; and it was so.",
            "zh": "我，神說：天下的諸水要聚在一處，事就成了；我，神，說：要有乾土；事就成了。"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et moi, Dieu, j’appelai le sec terre ; et j’appelai l’amas des eaux mers. Et moi, Dieu, je vis que toutes les choses que j’avais faites étaient bonnes.",
            "en": "And I, God, called the dry land Earth; and the gathering together of the waters, called I the Sea; and I, God, saw that all things which I had made were good.",
            "zh": "我，神，稱乾土為地；稱諸水的匯聚處為海；我，神，看到我造的一切都是好的。"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Puis moi, Dieu, je dis : Que la terre produise de la verdure, de l’herbe portant de la semence, des arbres fruitiers donnant du fruit selon leur espèce, et des arbres donnant du fruit et ayant en eux leur semence sur la terre. Et cela fut ainsi, comme je le disais.",
            "en": "And I, God, said: Let the earth bring forth grass, the herb yielding seed, the fruit tree yielding fruit, after his kind, and the tree yielding fruit, whose seed should be in itself upon the earth, and it was so even as I spake.",
            "zh": "我，神說：地要長出青草、結種子的草本植物、結果子的果樹，各從其類，以及在地上結果子而其種子在果子裡的樹木，事就照我所說的成了。"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "La terre produisit de la verdure, chaque herbe portant de la semence selon son espèce, et des arbres donnant du fruit et ayant en eux leur semence selon leur espèce. Et moi, Dieu, je vis que toutes les choses que j’avais faites étaient bonnes.",
            "en": "And the earth brought forth grass, every herb yielding seed after his kind, and the tree yielding fruit, whose seed should be in itself, after his kind; and I, God, saw that all things which I had made were good;",
            "zh": "於是地長出了青草、一切結種子的草本植物，各從其類，以及結果子而其種子在果子裡的樹木，各從其類；我，神，看到我造的一切都是好的；"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Ainsi il y eut un soir et il y eut un matin : ce fut le troisième jour.",
            "en": "And the evening and the morning were the third day.",
            "zh": "有晚上，有早晨，這是第三日。"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et moi, Dieu, je dis : Qu’il y ait des luminaires dans l’étendue du ciel, pour séparer le jour d’avec la nuit ; que ce soient des signes pour marquer les époques, les jours et les années ;",
            "en": "And I, God, said: Let there be lights in the firmament of the heaven, to divide the day from the night, and let them be for signs, and for seasons, and for days, and for years;",
            "zh": "然後我，神說：天上的穹蒼中要有光體，以分晝夜，它們要當作記號，定節令、日子、年歲；"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "et qu’ils servent de luminaires dans l’étendue du ciel, pour éclairer la terre. Et cela fut ainsi.",
            "en": "And let them be for lights in the firmament of the heaven to give light upon the earth; and it was so.",
            "zh": "它們要在天上的穹蒼中發光，照在地上；事就成了。"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et moi, Dieu, je fis les deux grands luminaires, le plus grand luminaire pour présider au jour, et le plus petit luminaire pour présider à la nuit. Le plus grand luminaire était le soleil et le plus petit luminaire était la lune. Et les étoiles furent également faites selon ma parole.",
            "en": "And I, God, made two great lights; the greater light to rule the day, and the lesser light to rule the night, and the greater light was the sun, and the lesser light was the moon; and the stars also were made even according to my word.",
            "zh": "於是我，神，造了兩個大光；較大的光體管理白晝，較小的光體管理黑夜，較大的光體是太陽，較小的光體是月亮；眾星也照我的話造了。"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et moi, Dieu, je les plaçai dans l’étendue du ciel pour éclairer la terre,",
            "en": "And I, God, set them in the firmament of the heaven to give light upon the earth,",
            "zh": "我，神，把這些光體擺列在天上的穹蒼中，普照在地上，"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "le soleil pour présider au jour, et la lune pour présider à la nuit, et pour séparer la lumière d’avec les ténèbres ; et moi, Dieu, je vis que toutes les choses que j’avais faites étaient bonnes.",
            "en": "And the sun to rule over the day, and the moon to rule over the night, and to divide the light from the darkness; and I, God, saw that all things which I had made were good;",
            "zh": "太陽管理白晝，月亮管理黑夜，以分別明暗；我，神，看到我造的一切都是好的；"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Ainsi il y eut un soir et il y eut un matin : ce fut le quatrième jour.",
            "en": "And the evening and the morning were the fourth day.",
            "zh": "有晚上，有早晨，這是第四日。"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et moi, Dieu, je dis : Que les eaux produisent en abondance des animaux vivants, et que des oiseaux volent sur la terre vers l’étendue du ciel.",
            "en": "And I, God, said: Let the waters bring forth abundantly the moving creature that hath life, and fowl which may fly above the earth in the open firmament of heaven.",
            "zh": "然後我，神說：水要多多滋生有生命的動物；要有鳥在地面之上廣闊的空中飛翔。"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et moi, Dieu, je créai les grands poissons et tous les animaux vivants qui se meuvent, et que les eaux produisirent en abondance selon leur espèce ; je créai aussi tout oiseau ailé selon son espèce ; et moi, Dieu, je vis que toutes les choses que j’avais créées étaient bonnes.",
            "en": "And I, God, created great whales, and every living creature that moveth, which the waters brought forth abundantly, after their kind, and every winged fowl after his kind; and I, God, saw that all things which I had created were good.",
            "zh": "於是我，神，就創造出大鯨魚和水中多多滋生的各樣有生命的動物，各從其類；和各樣飛鳥，各從其類；我，神，看到我創造的一切都是好的。"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et moi, Dieu, je les bénis, en disant : Soyez féconds, multipliez et remplissez les eaux des mers ; et que les oiseaux multiplient sur la terre.",
            "en": "And I, God, blessed them, saying: Be fruitful, and multiply, and fill the waters in the sea; and let fowl multiply in the earth;",
            "zh": "然後我，神，就祝福這一切，說：生養眾多，充滿海中的水；鳥也要在地上繁殖；"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Ainsi il y eut un soir et il y eut un matin : ce fut le cinquième jour.",
            "en": "And the evening and the morning were the fifth day.",
            "zh": "有晚上，有早晨，這是第五日。"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Et moi, Dieu, je dis : Que la terre produise des animaux vivants selon leur espèce, du bétail, des reptiles et des animaux terrestres selon leur espèce. Et cela fut ainsi.",
            "en": "And I, God, said: Let the earth bring forth the living creature after his kind, cattle, and creeping things, and beasts of the earth after their kind, and it was so;",
            "zh": "然後我，神說：地要生出活物來，各從其類；牲畜、爬行動物、地上的走獸，各從其類，事就成了；"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Et moi, Dieu, je fis les animaux de la terre selon leur espèce, le bétail selon son espèce, et tous les reptiles qui rampent sur la terre selon leur espèce. Et moi, Dieu, je vis que tout cela était bon.",
            "en": "And I, God, made the beasts of the earth after their kind, and cattle after their kind, and everything which creepeth upon the earth after his kind; and I, God, saw that all these things were good.",
            "zh": "於是我，神，造了地上的走獸，各從其類；牲畜，各從其類；地上爬行的一切，各從其類；我，神，看到這一切都是好的。"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Puis moi, Dieu, je dis à mon Fils unique, qui était avec moi depuis le commencement : Faisons l’homme à notre image, selon notre ressemblance. Et cela fut ainsi. Et moi, Dieu, je dis : Qu’il domine sur les poissons de la mer, sur les oiseaux du ciel, sur le bétail, sur toute la terre, et sur tous les reptiles qui rampent sur la terre.",
            "en": "And I, God, said unto mine Only Begotten, which was with me from the beginning: Let us make man in our image, after our likeness; and it was so. And I, God, said: Let them have dominion over the fishes of the sea, and over the fowl of the air, and over the cattle, and over all the earth, and over every creeping thing that creepeth upon the earth.",
            "zh": "然後我，神，對那從太初就與我同在的我的獨生子說：我們要照著我們的形像、按著我們的樣式造人；事就成了。然後我，神，說：他們要管轄海裡的魚、空中的鳥、地上的牲畜，和全地，並地上爬的一切爬行動物。"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Et moi, Dieu, je créai l’homme à mon image, je le créai à l’image de mon Fils unique, je créai l’homme et la femme.",
            "en": "And I, God, created man in mine own image, in the image of mine Only Begotten created I him; male and female created I them.",
            "zh": "於是我，神，就照著我自己的形像創造人，照著我獨生子的形像創造人；我創造男的和女的。"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et moi, Dieu, je les bénis, et je leur dis : Soyez féconds, multipliez, remplissez la terre et l’assujettissez ; et dominez sur les poissons de la mer, sur les oiseaux du ciel, et sur tout animal qui se meut sur la terre.",
            "en": "And I, God, blessed them, and said unto them: Be fruitful, and multiply, and replenish the earth, and subdue it, and have dominion over the fish of the sea, and over the fowl of the air, and over every living thing that moveth upon the earth.",
            "zh": "然後我，神，祝福他們，並對他們說：生養眾多，遍滿地面，治理這地，也要管轄海裡的魚、空中的鳥，和在地上活動的各樣活物。"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Et moi, Dieu, je dis à l’homme : Voici, je vous donne toute herbe portant de la semence et qui est à la surface de toute la terre, et tout arbre ayant en lui du fruit d’arbre et portant de la semence ; ce sera votre nourriture.",
            "en": "And I, God, said unto man: Behold, I have given you every herb bearing seed, which is upon the face of all the earth, and every tree in the which shall be the fruit of a tree yielding seed; to you it shall be for meat.",
            "zh": "然後我，神，對人說：看啊，我將全地面上一切結種子的草本植物，和一切結有那樹種子之果子的樹，全給你們作食物。"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Et à tout animal de la terre, à tout oiseau du ciel, et à tout ce qui se meut sur la terre, à qui j’accorde la vie, toute herbe convenable sera donnée pour nourriture. Et cela fut ainsi comme je le disais.",
            "en": "And to every beast of the earth, and to every fowl of the air, and to everything that creepeth upon the earth, wherein I grant life, there shall be given every clean herb for meat; and it was so, even as I spake.",
            "zh": "至於地上的一切走獸和空中的一切飛鳥，並地上爬的一切我賦予生命的物，將有各種潔淨的草給牠們作食物；事就照我所說的成了。"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Et moi, Dieu, je vis tout ce que j’avais fait, et voici, toutes les choses que j’avais faites étaient très bonnes. Ainsi il y eut un soir et il y eut un matin : ce fut le sixième jour.",
            "en": "And I, God, saw everything that I had made, and, behold, all things which I had made were very good; and the evening and the morning were the sixth day.",
            "zh": "然後我，神，看到我造的一切，並且，看啊，我造的一切都非常好；有晚上，有早晨，這是第六日。"
          }
        }
      ]
    },
    {
      "number": 3,
      "introduction": {
        "fr": "(Juin–octobre 1830)",
        "en": "(June–October 1830)",
        "zh": "（1830年6月—10月）"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Ainsi furent achevés les cieux et la terre, et toute leur armée.",
            "en": "Thus the heaven and the earth were finished, and all the host of them.",
            "zh": "這樣，天地和其中所有的事物都完成了。"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Moi, Dieu, j’achevai au septième jour mon œuvre, et toutes les choses que j’avais faites ; et je me reposai le septième jour de toute mon œuvre, et toutes les choses que j’avais faites était achevées, et moi, Dieu, je vis qu’elles étaient bonnes.",
            "en": "And on the seventh day I, God, ended my work, and all things which I had made; and I rested on the seventh day from all my work, and all things which I had made were finished, and I, God, saw that they were good;",
            "zh": "到了第七日，我，神，結束了我的工作，和我造的一切；我就在第七日歇了我一切的工，安息了，而我造的一切都完成了，我，神，看到它們都是好的；"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et moi, Dieu, je bénis le septième jour, et je le sanctifiai, parce qu’en ce jour je me reposai de toute mon œuvre, que moi, Dieu, j’avais créée en la faisant.",
            "en": "And I, God, blessed the seventh day, and sanctified it; because that in it I had rested from all my work which I, God, had created and made.",
            "zh": "然後我，神，祝福第七日，並將它聖化；因為在這日我歇了我，神，一切創造的工，安息了。"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et maintenant, voici, je te dis que ce sont là les origines du ciel et de la terre, quand ils furent créés, lorsque moi, le Seigneur Dieu, je fis le ciel et la terre,",
            "en": "And now, behold, I say unto you, that these are the generations of the heaven and of the earth, when they were created, in the day that I, the Lord God, made the heaven and the earth,",
            "zh": "現在，看啊，我告訴你，以上就是我，主神，在造天地的日子，創造天地的來歷；"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "et chaque plante des champs avant qu’elle fût sur la terre, et chaque herbe des champs avant qu’elle crût. Car moi, le Seigneur Dieu, je créai spirituellement toutes les choses dont j’ai parlé, avant qu’elles fussent naturellement sur la surface de la terre. Car moi, le Seigneur Dieu, je n’avais pas fait pleuvoir sur la surface de la terre. Et moi, le Seigneur Dieu, j’avais créé tous les enfants des hommes, mais pas encore d’homme pour cultiver le sol ; car c’est dans le ciel que je les avais créés ; et il n’y avait pas encore de chair sur la terre, ni dans l’eau, ni dans l’air ;",
            "en": "And every plant of the field before it was in the earth, and every herb of the field before it grew. For I, the Lord God, created all things, of which I have spoken, spiritually, before they were naturally upon the face of the earth. For I, the Lord God, had not caused it to rain upon the face of the earth. And I, the Lord God, had created all the children of men; and not yet a man to till the ground; for in heaven created I them; and there was not yet flesh upon the earth, neither in the water, neither in the air;",
            "zh": "地上的田野還沒有植物，田野的草本植物還沒有長起來。我，主神，在我說的所有的事物還沒有以屬世的狀態存在於地面上之前，我已在屬靈上創造了它們。我，主神，還沒有降雨在地面上。我，主神，已創造了所有的人類兒女，但是還沒有人耕地；我在天上創造了他們；地上還沒有肉身，水裡沒有，空中也沒有；"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "mais moi, le Seigneur Dieu, je parlai, et une vapeur s’éleva de la terre et arrosa toute la surface du sol.",
            "en": "But I, the Lord God, spake, and there went up a mist from the earth, and watered the whole face of the ground.",
            "zh": "但我，主神，說話，就有霧氣從地上騰，滋潤遍地。"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je formai l’homme de la poussière de la terre, et je soufflai dans ses narines un souffle de vie et l’homme devint un être vivant, la première chair sur la terre, le premier homme aussi. Néanmoins, toutes les choses avaient été créées auparavant ; mais c’est spirituellement qu’elles avaient été créées et faites, selon ma parole.",
            "en": "And I, the Lord God, formed man from the dust of the ground, and breathed into his nostrils the breath of life; and man became a living soul, the first flesh upon the earth, the first man also; nevertheless, all things were before created; but spiritually were they created and made according to my word.",
            "zh": "然後我，主神，用地上的塵土造人，將生命氣息吹在他鼻孔裡，他就成了活著的靈魂，是地上的第一個肉身，也是第一個人；然而，一切事物都是以前創造好的，但他們是在屬靈上按照我的話創造及造的。"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Puis moi, le Seigneur Dieu, je plantai un jardin en Éden, du côté de l’orient, et j’y mis l’homme que j’avais formé.",
            "en": "And I, the Lord God, planted a garden eastward in Eden, and there I put the man whom I had formed.",
            "zh": "我，主神，在東方的伊甸立了一個園子，把所造的人安置在那裡。"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je fis pousser naturellement du sol tous les arbres qui sont agréables à voir pour l’homme, et l’homme put les voir. Et ils devinrent aussi des êtres vivants. Car ils étaient spirituels le jour où je les créai ; car ils demeurent dans la sphère dans laquelle moi, Dieu, je les ai créés, oui, toutes les choses que j’ai préparées pour l’usage de l’homme, et l’homme vit que c’était bon à manger. Et moi, le Seigneur Dieu, je plantai également l’arbre de la vie au milieu du jardin, et l’arbre de la connaissance du bien et du mal.",
            "en": "And out of the ground made I, the Lord God, to grow every tree, naturally, that is pleasant to the sight of man; and man could behold it. And it became also a living soul. For it was spiritual in the day that I created it; for it remaineth in the sphere in which I, God, created it, yea, even all things which I prepared for the use of man; and man saw that it was good for food. And I, the Lord God, planted the tree of life also in the midst of the garden, and also the tree of knowledge of good and evil.",
            "zh": "我，主神，在屬世上使各樣的樹從地裡長出來，可以悅人眼目；而人可以看到樹。它也成了活著的靈魂。我創造它的日子，它是屬靈的；它留在我，神，創造它的範圍裡，是的，甚至一切事物都是我準備供人使用的；人看它適合作食物。我，主神，也在園子當中種了生命樹，也種了分別善惡樹。"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je fis sortir d’Éden un fleuve pour arroser le jardin, et de là il se divisait en quatre bras.",
            "en": "And I, the Lord God, caused a river to go out of Eden to water the garden; and from thence it was parted, and became into four heads.",
            "zh": "我，主神，使一條河從伊甸流出來滋潤那園子；從那裡分為四道。"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je donnai au premier le nom de Pischon ; c’est celui qui entoure tout le pays de Havila où moi, le Seigneur Dieu, j’ai créé beaucoup d’or.",
            "en": "And I, the Lord God, called the name of the first Pison, and it compasseth the whole land of Havilah, where I, the Lord God, created much gold;",
            "zh": "我，主神，稱第一道為比遜，它環繞哈腓拉全地，我，主神，在那裡創造了很多金子；"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et l’or de ce pays est pur ; on y trouve aussi le bdellium et la pierre d’onyx.",
            "en": "And the gold of that land was good, and there was bdellium and the onyx stone.",
            "zh": "那地的金子是好的；在那裡又有珍珠和紅瑪瑙。"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et le nom du second fleuve est Guihon ; c’est celui qui entoure tout le pays de Cusch.",
            "en": "And the name of the second river was called Gihon; the same that compasseth the whole land of Ethiopia.",
            "zh": "第二道河名叫基訓；就是環繞古實全地的。"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Le nom du troisième est Hiddékel ; c’est celui qui coule à l’orient de l’Assyrie. Le quatrième fleuve, c’est l’Euphrate.",
            "en": "And the name of the third river was Hiddekel; that which goeth toward the east of Assyria. And the fourth river was the Euphrates.",
            "zh": "第三道河名為底格里斯，流向亞述的東邊。第四道河是幼發拉底河。"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je pris l’homme et le plaçai dans le jardin d’Éden pour le cultiver et pour le garder.",
            "en": "And I, the Lord God, took the man, and put him into the Garden of Eden, to dress it, and to keep it.",
            "zh": "然後我，主神，領著那人，將他安置在伊甸園，讓他整理並看守。"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je donnai cet ordre à l’homme : Tu pourras manger de tous les arbres du jardin,",
            "en": "And I, the Lord God, commanded the man, saying: Of every tree of the garden thou mayest freely eat,",
            "zh": "我，主神，命令那人說：園中各樣樹上的果子，你可以隨意吃，"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "mais tu ne mangeras pas de l’arbre de la connaissance du bien et du mal ; néanmoins, tu peux choisir par toi-même, car cela t’est donné ; mais souviens-toi que je le défends, car le jour où tu en mangeras, tu mourras.",
            "en": "But of the tree of the knowledge of good and evil, thou shalt not eat of it, nevertheless, thou mayest choose for thyself, for it is given unto thee; but, remember that I forbid it, for in the day thou eatest thereof thou shalt surely die.",
            "zh": "只是分別善惡樹上的果子，你不可以吃，然而，你可以為你自己選擇，因為那已給了你，但是，記住我禁止你吃，因為你吃的那日你必定死。"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je dis à mon Fils unique qu’il n’était pas bon que l’homme soit seul ; c’est pourquoi je lui ferai une aide semblable à lui.",
            "en": "And I, the Lord God, said unto mine Only Begotten, that it was not good that the man should be alone; wherefore, I will make an help meet for him.",
            "zh": "我，主神，對我獨生子說，那人獨居不好；所以我要為他造一個合適的幫手。"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je formai de la terre tous les animaux des champs et tous les oiseaux du ciel, et je leur commandai d’aller vers Adam, pour voir comment il les appellerait ; et ils étaient également des êtres vivants, car moi, Dieu, je soufflai en eux un souffle de vie et commandai que tout être vivant portât le nom qu’Adam lui aurait donné.",
            "en": "And out of the ground I, the Lord God, formed every beast of the field, and every fowl of the air; and commanded that they should come unto Adam, to see what he would call them; and they were also living souls; for I, God, breathed into them the breath of life, and commanded that whatsoever Adam called every living creature, that should be the name thereof.",
            "zh": "我，主神，用土造了野地各樣的走獸，和空中各樣的飛鳥；並且命令牠們到亞當那裡，看亞當叫牠們什麼；牠們也是活著的靈魂；因為我，神，將生命氣息吹進牠們裡面，並且命令說，亞當怎樣叫各樣活物，那就是牠的名字。"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et Adam donna des noms à tout le bétail, aux oiseaux du ciel et à tous les animaux des champs ; mais pour Adam, il ne trouva point d’aide semblable à lui.",
            "en": "And Adam gave names to all cattle, and to the fowl of the air, and to every beast of the field; but as for Adam, there was not found an help meet for him.",
            "zh": "亞當便給一切牲畜和空中飛鳥、野地走獸都起了名，但是亞當沒有遇見合適他的幫手。"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Alors moi, le Seigneur Dieu, je fis tomber un profond sommeil sur l’homme, qui s’endormit ; je pris une de ses côtes et refermai la chair à sa place.",
            "en": "And I, the Lord God, caused a deep sleep to fall upon Adam; and he slept, and I took one of his ribs and closed up the flesh in the stead thereof;",
            "zh": "我，主神，使亞當沉睡；他睡著了，我就取下他一條肋骨，然後又把那裡的肉合起來；"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Moi, le Seigneur Dieu, je formai une femme de la côte que j’avais prise de l’homme, et je l’amenai vers l’homme.",
            "en": "And the rib which I, the Lord God, had taken from man, made I a woman, and brought her unto the man.",
            "zh": "我，主神，用取自那人身上的肋骨，造了一個女人，並帶她到那人面前。"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Et Adam dit : Celle-ci, je le sais maintenant, est os de mes os, et chair de ma chair ! on l’appellera femme parce qu’elle a été prise de l’homme.",
            "en": "And Adam said: This I know now is bone of my bones, and flesh of my flesh; she shall be called Woman, because she was taken out of man.",
            "zh": "亞當說：我現在知道，這是我骨中的骨，肉中的肉；她要被稱為女人，因為她是從男人身上取出來的。"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "C’est pourquoi l’homme quittera son père et sa mère, et s’attachera à sa femme, et ils deviendront une seule chair.",
            "en": "Therefore shall a man leave his father and his mother, and shall cleave unto his wife; and they shall be one flesh.",
            "zh": "因此，人要離開父母，與妻子連合，二人成為一體。"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "L’homme et sa femme étaient tous deux nus, et ils n’en avaient point honte.",
            "en": "And they were both naked, the man and his wife, and were not ashamed.",
            "zh": "當時夫妻二人赤身露體，並不羞恥。"
          }
        }
      ]
    },
    {
      "number": 4,
      "introduction": {
        "fr": "(Juin–octobre 1830)",
        "en": "(June–October 1830)",
        "zh": "（1830年6月—10月）"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je parlai à Moïse, disant : Ce Satan que tu as commandé au nom de mon Fils unique, est celui-là même qui était dès le commencement, et il vint devant moi, disant : Me voici, envoie-moi, je serai ton fils et je rachèterai toute l’humanité, de sorte que pas une seule âme ne sera perdue, et je le ferai certainement ; c’est pourquoi donne-moi ton honneur.",
            "en": "And I, the Lord God, spake unto Moses, saying: That Satan, whom thou hast commanded in the name of mine Only Begotten, is the same which was from the beginning, and he came before me, saying—Behold, here am I, send me, I will be thy son, and I will redeem all mankind, that one soul shall not be lost, and surely I will do it; wherefore give me thine honor.",
            "zh": "我，主神，對摩西說：你奉我獨生子的名命令的撒但，就是從太初起就存在的同一位，他曾到我面前說——看啊，我在這裡，派遣我，我要作您的兒子，我要救贖全人類，使一個靈魂都不失落，我一定會做；所以把您的榮譽給我。"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Mais voici, mon Fils bien-aimé, qui était mon Bien-aimé et mon Élu depuis le commencement, me dit : Père, que ta volonté soit faite, et que la gloire t’appartienne à jamais.",
            "en": "But, behold, my Beloved Son, which was my Beloved and Chosen from the beginning, said unto me—Father, thy will be done, and the glory be thine forever.",
            "zh": "但是，看啊，我的愛子——我從太初就摯愛和揀選的，對我說——父啊，願您的旨意得成，願榮耀永遠歸於您。"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "C’est pourquoi, parce que Satan se rebellait contre moi, qu’il cherchait à détruire le libre arbitre de l’homme, que moi, le Seigneur Dieu, je lui avais donné, et aussi parce qu’il voulait que je lui donne mon pouvoir, par le pouvoir de mon Fils unique je le fis précipiter ;",
            "en": "Wherefore, because that Satan rebelled against me, and sought to destroy the agency of man, which I, the Lord God, had given him, and also, that I should give unto him mine own power; by the power of mine Only Begotten, I caused that he should be cast down;",
            "zh": "因為撒但背叛我，尋求破壞我，主神，給世人的選擇權，而且還要我將自己的能力給他；所以我藉我獨生子的能力，使他被拋下去；"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "et il devint Satan, oui, le diable, le père de tous les mensonges, pour tromper et pour aveugler les hommes et pour les mener captifs à sa volonté, oui, tous ceux qui ne voudraient pas écouter ma voix.",
            "en": "And he became Satan, yea, even the devil, the father of all lies, to deceive and to blind men, and to lead them captive at his will, even as many as would not hearken unto my voice.",
            "zh": "於是他就成了撒但，是的，就是魔鬼，一切謊言之父，欺騙和蒙蔽世人，並且隨他的意引導他們成為俘虜，就是所有不聽我聲音的人。"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Or, le serpent était le plus rusé de tous les animaux des champs que moi, le Seigneur Dieu, j’avais faits.",
            "en": "And now the serpent was more subtle than any beast of the field which I, the Lord God, had made.",
            "zh": "我，主神，所造的田野的活物中，蛇比一切更狡猾。"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et Satan mit cela dans le cœur du serpent (car il en avait entraîné beaucoup à sa suite) et essaya aussi de séduire Ève, car il ne connaissait pas la pensée de Dieu, c’est pourquoi il essaya de détruire le monde.",
            "en": "And Satan put it into the heart of the serpent, (for he had drawn away many after him,) and he sought also to beguile Eve, for he knew not the mind of God, wherefore he sought to destroy the world.",
            "zh": "撒但將那主意放入蛇心中，（因他已吸引很多人跟隨他，）又尋求引誘夏娃，因他不知道神的意念，所以他尋求毀滅世界。"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et il dit à la femme : Oui, Dieu a-t-il dit : Vous ne mangerez pas de tous les arbres du jardin ? (Et il parlait par la bouche du serpent.)",
            "en": "And he said unto the woman: Yea, hath God said—Ye shall not eat of every tree of the garden? (And he spake by the mouth of the serpent.)",
            "zh": "他對女人說：是的，神豈曾說過——不許你們吃園中各種樹上的果子？（他藉蛇的口說話。）"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et la femme dit au serpent : Nous pouvons manger du fruit des arbres du jardin.",
            "en": "And the woman said unto the serpent: We may eat of the fruit of the trees of the garden;",
            "zh": "女人對蛇說：園中樹上的果子，我們可以吃；"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Mais quant au fruit de l’arbre que tu vois au milieu du jardin, Dieu a dit : Vous n’en mangerez pas et vous n’y toucherez point, de peur que vous ne mouriez.",
            "en": "But of the fruit of the tree which thou beholdest in the midst of the garden, God hath said—Ye shall not eat of it, neither shall ye touch it, lest ye die.",
            "zh": "唯有園中你看到的那棵樹上的果子，神曾說——你們不可吃，也不可摸，免得你們死。"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Alors le serpent dit à la femme : Vous ne mourrez point ;",
            "en": "And the serpent said unto the woman: Ye shall not surely die;",
            "zh": "蛇對女人說：你不一定會死；"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "mais Dieu sait que, le jour où vous en mangerez, vos yeux s’ouvriront, et que vous serez comme des dieux, connaissant le bien et le mal.",
            "en": "For God doth know that in the day ye eat thereof, then your eyes shall be opened, and ye shall be as gods, knowing good and evil.",
            "zh": "因為神知道，你們吃的日子，你們的眼睛就張開了，你們就會像眾神那樣，知道善惡。"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et lorsque la femme vit que l’arbre était bon à manger, et qu’il devenait agréable à la vue, que c’était un arbre désirable pour lui donner de la sagesse, elle prit de son fruit, et en mangea ; elle en donna aussi à son mari, qui était auprès d’elle, et il en mangea.",
            "en": "And when the woman saw that the tree was good for food, and that it became pleasant to the eyes, and a tree to be desired to make her wise, she took of the fruit thereof, and did eat, and also gave unto her husband with her, and he did eat.",
            "zh": "於是女人見那棵樹的果子好作食物，也悅人的眼目，且是可喜愛的，能使她有智慧，就摘下果子來吃了，又給她丈夫，他也吃了。"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Les yeux de l’un et de l’autre s’ouvrirent, et ils connurent qu’ils étaient nus. Et, ayant cousu des feuilles de figuier, ils s’en firent des tabliers.",
            "en": "And the eyes of them both were opened, and they knew that they had been naked. And they sewed fig leaves together and made themselves aprons.",
            "zh": "他們二人的眼睛都張開了，才知道自己原來赤身露體，便拿無花果樹的葉子為自己編做圍裙。"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Alors ils entendirent la voix du Seigneur Dieu, tandis qu’ils parcouraient le jardin vers le soir. Et Adam et sa femme allèrent pour se cacher loin de la face du Seigneur Dieu, au milieu des arbres du jardin.",
            "en": "And they heard the voice of the Lord God, as they were walking in the garden, in the cool of the day; and Adam and his wife went to hide themselves from the presence of the Lord God amongst the trees of the garden.",
            "zh": "那日天涼的時候，他們在園中行走，聽到主神的聲音；亞當和他妻子就躲在園裡的樹叢中，躲避主神的面。"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, j’appelai Adam et lui dis : Où vas-tu ?",
            "en": "And I, the Lord God, called unto Adam, and said unto him: Where goest thou?",
            "zh": "我，主神，呼喚亞當，對他說：你去哪裡了？"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et il répondit : J’ai entendu ta voix dans le jardin, et j’ai eu peur, parce que j’ai vu que j’étais nu, et je me suis caché.",
            "en": "And he said: I heard thy voice in the garden, and I was afraid, because I beheld that I was naked, and I hid myself.",
            "zh": "他說：我在園中聽到您的聲音，我就害怕，因為我看到我赤身露體，就躲起來了。"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je dis à Adam : Qui t’a dit que tu étais nu ? As-tu mangé de l’arbre dont je t’avais commandé de ne pas manger, sinon tu mourrais ?",
            "en": "And I, the Lord God, said unto Adam: Who told thee thou wast naked? Hast thou eaten of the tree whereof I commanded thee that thou shouldst not eat, if so thou shouldst surely die?",
            "zh": "我，主神，對亞當說：誰說你赤身露體呢？莫非你吃了我命令你不可吃的那棵樹上的果子？而如果你吃了，你必定死。"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et l’homme dit : La femme que tu m’as donnée et à qui tu as commandé qu’elle reste avec moi m’a donné du fruit de l’arbre, et j’ai mangé.",
            "en": "And the man said: The woman thou gavest me, and commandest that she should remain with me, she gave me of the fruit of the tree and I did eat.",
            "zh": "那人說：您給我並命令要和我住在一起的女人，她把那樹上的果子給我，我就吃了。"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je dis à la femme : Qu’as-tu fait là ? Et la femme dit : Le serpent m’a séduite, et j’ai mangé.",
            "en": "And I, the Lord God, said unto the woman: What is this thing which thou hast done? And the woman said: The serpent beguiled me, and I did eat.",
            "zh": "我，主神，對女人說：你做的是什麼事呢？女人說：那蛇引誘我，我就吃了。"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je dis au serpent : Parce que tu as fait cela, tu seras maudit entre tout le bétail et entre tous les animaux des champs. Tu marcheras sur ton ventre, et tu mangeras de la poussière tous les jours de ta vie.",
            "en": "And I, the Lord God, said unto the serpent: Because thou hast done this thou shalt be cursed above all cattle, and above every beast of the field; upon thy belly shalt thou go, and dust shalt thou eat all the days of thy life;",
            "zh": "我，主神，對蛇說：你既做了這事，就必受咒詛，比一切田野的牲畜和野獸更甚；你必用肚子行走，終身吃土；"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et je mettrai inimitié entre toi et la femme, entre ta postérité et sa postérité ; il t’écrasera la tête et tu lui blesseras le talon.",
            "en": "And I will put enmity between thee and the woman, between thy seed and her seed; and he shall bruise thy head, and thou shalt bruise his heel.",
            "zh": "我又要叫你和女人彼此為仇，你的後裔和女人的後裔也彼此為仇；他要傷你的頭，而你要傷他的腳跟。"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Moi, le Seigneur Dieu, je dis à la femme : J’augmenterai la souffrance de tes grossesses. Tu enfanteras avec douleur, et tes désirs se porteront vers ton mari, mais il dominera sur toi.",
            "en": "Unto the woman, I, the Lord God, said: I will greatly multiply thy sorrow and thy conception. In sorrow thou shalt bring forth children, and thy desire shall be to thy husband, and he shall rule over thee.",
            "zh": "我，主神，又對女人說：我必多多加增你懷胎的苦楚；你生產兒女必受苦楚。你必戀慕你丈夫；他必管轄你。"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je dis à Adam : Parce que tu as écouté la voix de ta femme, et que tu as mangé du fruit de l’arbre au sujet duquel je t’avais commandé : Tu n’en mangeras point ! le sol sera maudit à cause de toi. C’est à force de peine que tu en tireras ta nourriture tous les jours de ta vie.",
            "en": "And unto Adam, I, the Lord God, said: Because thou hast hearkened unto the voice of thy wife, and hast eaten of the fruit of the tree of which I commanded thee, saying—Thou shalt not eat of it, cursed shall be the ground for thy sake; in sorrow shalt thou eat of it all the days of thy life.",
            "zh": "我，主神，又對亞當說：你既聽從妻子的聲音，吃了我命令你說——你不可吃的那果子，地必為你的緣故受咒詛；你必終身勞苦才能從地裡得著吃的。"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Il te produira des épines et des ronces, et tu mangeras de l’herbe des champs.",
            "en": "Thorns also, and thistles shall it bring forth to thee, and thou shalt eat the herb of the field.",
            "zh": "地必給你長出荊棘和蒺藜；你也要吃田間的草本植物。"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "C’est à la sueur de ton visage que tu mangeras du pain, jusqu’à ce que tu retournes dans la terre — car tu mourras — car c’est de là que tu as été pris, car tu étais poussière et tu retourneras à la poussière.",
            "en": "By the sweat of thy face shalt thou eat bread, until thou shalt return unto the ground—for thou shalt surely die—for out of it wast thou taken: for dust thou wast, and unto dust shalt thou return.",
            "zh": "你必汗流滿面才得糊口，直到你歸了土——你必定會死——因為你是從土而出的；你本是塵土，仍要歸於塵土。"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et Adam donna à sa femme le nom d’Ève, car elle a été la mère de tous les vivants, car c’est ainsi que moi, le Seigneur Dieu, j’ai appelé la première de toutes les femmes, qui sont nombreuses.",
            "en": "And Adam called his wife’s name Eve, because she was the mother of all living; for thus have I, the Lord God, called the first of all women, which are many.",
            "zh": "亞當給他妻子起名叫夏娃，因為她是眾生之母；我，主神，就這樣稱呼所有女人中的第一人，她們有很多。"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Moi, le Seigneur Dieu, je fis à Adam et à sa femme des habits de peau et les en revêtis.",
            "en": "Unto Adam, and also unto his wife, did I, the Lord God, make coats of skins, and clothed them.",
            "zh": "我，主神，為亞當和他妻子用皮做衣服給他們穿。"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et moi, le Seigneur Dieu, je dis à mon Fils unique : Voici, l’homme est devenu comme l’un de nous, pour la connaissance du bien et du mal ; et maintenant, de peur qu’il n’avance la main, ne prenne de l’arbre de vie, n’en mange et ne vive à jamais,",
            "en": "And I, the Lord God, said unto mine Only Begotten: Behold, the man is become as one of us to know good and evil; and now lest he put forth his hand and partake also of the tree of life, and eat and live forever,",
            "zh": "我，主神，對我獨生子說：看啊，那人已經與我們相似，知道善惡；現在恐怕他伸手又摘生命樹的果子吃，而永遠活著，"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "pour cette raison, moi, le Seigneur Dieu, je vais le chasser du jardin d’Éden, pour qu’il cultive la terre d’où il a été pris.",
            "en": "Therefore I, the Lord God, will send him forth from the Garden of Eden, to till the ground from whence he was taken;",
            "zh": "所以，我，主神，便打發他出伊甸園去，耕種他所自出之土；"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Car, comme moi, le Seigneur Dieu, je vis, mes paroles ne peuvent retourner non avenues, car elles doivent s’accomplir telles qu’elles sortent de ma bouche.",
            "en": "For as I, the Lord God, liveth, even so my words cannot return void, for as they go forth out of my mouth they must be fulfilled.",
            "zh": "正如我，主神，活著一樣，我的話不能落空，因為我的話出了口就必須實現。"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "C’est ainsi que je chassai l’homme, et je mis à l’orient du jardin d’Éden les chérubins qui agitent une épée flamboyante pour garder le chemin de l’arbre de vie.",
            "en": "So I drove out the man, and I placed at the east of the Garden of Eden, cherubim and a flaming sword, which turned every way to keep the way of the tree of life.",
            "zh": "於是我把那人趕出去，又在伊甸園的東邊，安置基路伯和各面轉動發火焰的劍，把守生命樹的道路。"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "(Telles sont les paroles que je dis à mon serviteur Moïse, et elles sont vraies, comme je le veux ; et je te les ai dites. Veille à ne les montrer à personne avant que je ne te le commande, si ce n’est à ceux qui croient. Amen.)",
            "en": "(And these are the words which I spake unto my servant Moses, and they are true even as I will; and I have spoken them unto you. See thou show them unto no man, until I command you, except to them that believe. Amen.)",
            "zh": "（這些是我對我僕人摩西說的話，這些話是真實的，都是照我的意思；我已將這些話告訴你了。除了相信的人以外，切勿向任何人顯示這些話，直到我命令你。阿們。）"
          }
        }
      ]
    },
    {
      "number": 5,
      "introduction": {
        "fr": "(Juin–octobre 1830)",
        "en": "(June–October 1830)",
        "zh": "（1830年6月—10月）"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et il arriva que lorsque moi, le Seigneur Dieu, je les eus chassés, Adam commença à cultiver la terre, à dominer sur tous les animaux des champs et à manger son pain à la sueur de son front, comme moi, le Seigneur, je le lui avais commandé. Et Ève, sa femme, travaillait également avec lui.",
            "en": "And it came to pass that after I, the Lord God, had driven them out, that Adam began to till the earth, and to have dominion over all the beasts of the field, and to eat his bread by the sweat of his brow, as I the Lord had commanded him. And Eve, also, his wife, did labor with him.",
            "zh": "事情是這樣的，我，主神，把他們趕出去後，亞當就開始耕地，管理野地裡的一切走獸，照我，主，命令的，汗流滿額，才能糊口。他妻子夏娃也與他一起勞動。"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Adam connut sa femme, et elle lui enfanta des fils et des filles, et ils commencèrent à se multiplier et à remplir la terre.",
            "en": "And Adam knew his wife, and she bare unto him sons and daughters, and they began to multiply and to replenish the earth.",
            "zh": "亞當與他妻子同房，她就為他生了兒子和女兒，他們開始生養眾多，遍滿地面。"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et à partir de ce moment-là, les fils et les filles d’Adam commencèrent à se séparer deux par deux dans le pays, à cultiver la terre, et à garder des troupeaux, et eux aussi engendrèrent des fils et des filles.",
            "en": "And from that time forth, the sons and daughters of Adam began to divide two and two in the land, and to till the land, and to tend flocks, and they also begat sons and daughters.",
            "zh": "從那時起，亞當的兒子們和女兒們就開始在地上兩個兩個分開，耕種土地，照管羊群，他們也生養兒女。"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et Adam et Ève, sa femme, invoquèrent le nom du Seigneur, et ils entendirent la voix du Seigneur venant de la direction du jardin d’Éden, leur parlant, mais ils ne le virent pas ; car ils étaient exclus de sa présence.",
            "en": "And Adam and Eve, his wife, called upon the name of the Lord, and they heard the voice of the Lord from the way toward the Garden of Eden, speaking unto them, and they saw him not; for they were shut out from his presence.",
            "zh": "亞當和他妻子夏娃呼求主的名，他們聽到主的聲音，來自往伊甸園的路上，對他們說話，但是他們看不到祂；因為他們從祂面前被隔離了。"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et il leur donna des commandements selon lesquels ils devaient adorer le Seigneur, leur Dieu, et offrir les premiers-nés de leurs troupeaux en offrande au Seigneur ; et Adam obéit aux commandements du Seigneur.",
            "en": "And he gave unto them commandments, that they should worship the Lord their God, and should offer the firstlings of their flocks, for an offering unto the Lord. And Adam was obedient unto the commandments of the Lord.",
            "zh": "祂給他們誡命，要他們崇拜主他們的神，並將他們羊群中頭生的獻出來，作為對主的獻祭。亞當對主的誡命都是服從的。"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et après de nombreux jours, un ange du Seigneur apparut à Adam, et lui dit : Pourquoi offres-tu des sacrifices au Seigneur ? Et Adam lui dit : Je ne le sais, si ce n’est que le Seigneur me l’a commandé.",
            "en": "And after many days an angel of the Lord appeared unto Adam, saying: Why dost thou offer sacrifices unto the Lord? And Adam said unto him: I know not, save the Lord commanded me.",
            "zh": "許多天後，主的一位天使向亞當顯現，說：你為什麼向主獻祭？亞當對他說：我不知道，我只知道主命令我。"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et alors l’ange parla, disant : C’est une similitude du sacrifice du Fils unique du Père, qui est plein de grâce et de vérité.",
            "en": "And then the angel spake, saying: This thing is a similitude of the sacrifice of the Only Begotten of the Father, which is full of grace and truth.",
            "zh": "然後天使說：這件事就好像父的獨生子的犧牲，祂充滿恩典與真理。"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "C’est pourquoi, tu feras tout ce que tu fais au nom du Fils, tu te repentiras et invoqueras dorénavant Dieu au nom du Fils.",
            "en": "Wherefore, thou shalt do all that thou doest in the name of the Son, and thou shalt repent and call upon God in the name of the Son forevermore.",
            "zh": "所以，你做的一切事都要奉子的名去做，你要悔改，並且永永遠遠奉子的名呼求神。"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Ce jour-là, le Saint-Esprit, qui rend témoignage du Père et du Fils, descendit sur Adam, disant : Je suis le Fils unique du Père, depuis le commencement, dorénavant et à jamais, afin que de même que tu es tombé, tu puisses être racheté, ainsi que toute l’humanité, tous ceux qui le veulent.",
            "en": "And in that day the Holy Ghost fell upon Adam, which beareth record of the Father and the Son, saying: I am the Only Begotten of the Father from the beginning, henceforth and forever, that as thou hast fallen thou mayest be redeemed, and all mankind, even as many as will.",
            "zh": "那天，為父與子作見證的聖靈，降在亞當身上，說：我從太初就是父的獨生子，今後永遠都是，因為你已墜落，你可以得到救贖，還有全人類，凡是願意的都可以。"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et ce jour-là, Adam bénit Dieu, fut rempli (du Saint-Esprit) et commença à prophétiser concernant toutes les familles de la terre, disant : Béni soit le nom de Dieu, car à cause de ma transgression, mes yeux sont ouverts, et j’aurai de la joie dans cette vie, et je verrai de nouveau Dieu dans la chair.",
            "en": "And in that day Adam blessed God and was filled, and began to prophesy concerning all the families of the earth, saying: Blessed be the name of God, for because of my transgression my eyes are opened, and in this life I shall have joy, and again in the flesh I shall see God.",
            "zh": "那天亞當讚頌神，而且被充滿了，就開始預言有關地上所有家族的事，說：神的名是應當稱頌的，因為我的違誡，眼睛就張開了，今生我必有快樂，我也必在肉身中再得見神。"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et Ève, sa femme, entendit tout cela et se réjouit, disant : Sans notre transgression, nous n’aurions jamais eu de postérité et nous n’aurions jamais connu le bien et le mal, la joie de notre rédemption et la vie éternelle que Dieu donne à tous ceux qui obéissent.",
            "en": "And Eve, his wife, heard all these things and was glad, saying: Were it not for our transgression we never should have had seed, and never should have known good and evil, and the joy of our redemption, and the eternal life which God giveth unto all the obedient.",
            "zh": "他的妻子夏娃聽到這一切，就高興了，說：要不是我們違誡，我們永遠不會有子孫，永遠不知道善惡、我們被救贖的快樂，和神給所有服從者的永生。"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et Adam et Ève bénirent le nom de Dieu et révélèrent tout à leurs fils et à leurs filles.",
            "en": "And Adam and Eve blessed the name of God, and they made all things known unto their sons and their daughters.",
            "zh": "亞當和夏娃讚頌了神的名，就將一切事情告知他們的兒女。"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et Satan vint parmi eux, disant : Je suis aussi un fils de Dieu, et il leur commanda, disant : Ne le croyez pas ; et ils ne le crurent pas et ils aimèrent Satan plus que Dieu. Et les hommes commencèrent dès lors à être charnels, sensuels et diaboliques.",
            "en": "And Satan came among them, saying: I am also a son of God; and he commanded them, saying: Believe it not; and they believed it not, and they loved Satan more than God. And men began from that time forth to be carnal, sensual, and devilish.",
            "zh": "撒但來到他們中間說：我也是神的兒子；接著他命令他們說：不要相信那些事；他們就不相信，他們愛撒但甚於愛神。從那時起世人就成為俗慾、肉慾、魔鬼似的。"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et le Seigneur Dieu appela les hommes de partout par le Saint-Esprit et leur commanda de se repentir.",
            "en": "And the Lord God called upon men by the Holy Ghost everywhere and commanded them that they should repent;",
            "zh": "主神藉聖靈在各地呼喚世人，命令他們，他們應當悔改；"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et tous ceux qui croiraient au Fils et se repentiraient de leurs péchés seraient sauvés. Tous ceux qui ne croiraient pas et ne se repentiraient pas seraient damnés. Et les paroles sortirent de la bouche de Dieu en un ferme décret. C’est pourquoi, elles doivent s’accomplir.",
            "en": "And as many as believed in the Son, and repented of their sins, should be saved; and as many as believed not and repented not, should be damned; and the words went forth out of the mouth of God in a firm decree; wherefore they must be fulfilled.",
            "zh": "凡是相信子又悔改他們的罪的，必然得救；凡是不相信又不悔改的，必被定罪；這些話以堅定的命令從神的口出去了，所以一定要應驗。"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et Adam et Ève, sa femme, ne cessèrent pas d’invoquer Dieu. Adam connut Ève, sa femme ; Ève conçut, et enfanta Caïn, et elle dit : J’ai formé un homme avec l’aide du Seigneur. C’est pourquoi, il ne rejettera pas ses paroles. Mais voici, Caïn n’écouta pas, disant : Qui est le Seigneur, que je doive le connaître ?",
            "en": "And Adam and Eve, his wife, ceased not to call upon God. And Adam knew Eve his wife, and she conceived and bare Cain, and said: I have gotten a man from the Lord; wherefore he may not reject his words. But behold, Cain hearkened not, saying: Who is the Lord that I should know him?",
            "zh": "亞當和他妻子夏娃不停止呼求神。亞當和他妻子夏娃同房，她懷孕，生了該隱，說：我從主那裡得了一個男子，所以他可能不會拒絕祂的話。但是，看啊，該隱不聽，說：主是誰，而我應認識祂嗎？"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et elle conçut encore, et enfanta son frère Abel. Et Abel écouta la voix du Seigneur. Abel fut berger, et Caïn fut laboureur.",
            "en": "And she again conceived and bare his brother Abel. And Abel hearkened unto the voice of the Lord. And Abel was a keeper of sheep, but Cain was a tiller of the ground.",
            "zh": "後來她又懷孕，生了他的弟弟亞伯。亞伯聽從主的聲音。亞伯是牧羊的；該隱是種地的。"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et Caïn aima Satan plus que Dieu. Et Satan lui commanda, disant : Fais une offrande au Seigneur.",
            "en": "And Cain loved Satan more than God. And Satan commanded him, saying: Make an offering unto the Lord.",
            "zh": "該隱愛撒但甚於愛神。撒但命令他說：向主獻供祭。"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Au bout de quelque temps, il arriva que Caïn fit au Seigneur une offrande des fruits de la terre.",
            "en": "And in process of time it came to pass that Cain brought of the fruit of the ground an offering unto the Lord.",
            "zh": "一段時間以後，事情是這樣的，該隱拿地裡的出產為供物獻給主。"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et Abel, de son côté, en fit une des premiers-nés de son troupeau et de leur graisse. Le Seigneur porta un regard favorable sur Abel et sur son offrande ;",
            "en": "And Abel, he also brought of the firstlings of his flock, and of the fat thereof. And the Lord had respect unto Abel, and to his offering;",
            "zh": "亞伯也將他羊群中頭生的和羊的脂油獻上。主看中了亞伯和他的供物；"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "mais il ne porta pas un regard favorable sur Caïn ni sur son offrande. Or, Satan sut cela et cela lui fut agréable. Caïn fut très irrité et son visage fut abattu.",
            "en": "But unto Cain, and to his offering, he had not respect. Now Satan knew this, and it pleased him. And Cain was very wroth, and his countenance fell.",
            "zh": "只是看不中該隱和他的供物。撒但知道這件事後，心裡很高興。而該隱就大大地發怒，變了臉色。"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et le Seigneur dit à Caïn : Pourquoi es-tu irrité, et pourquoi ton visage est-il abattu ?",
            "en": "And the Lord said unto Cain: Why art thou wroth? Why is thy countenance fallen?",
            "zh": "主對該隱說：你為什麼發怒呢？你為什麼變了臉色呢？"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Certainement, si tu agis bien, tu relèveras ton visage, et si tu agis mal, le péché se couche à la porte, et Satan désire t’avoir ; et si tu n’obéis pas à mes commandements, je te livrerai, et il te sera fait selon son désir. Et tu domineras sur lui.",
            "en": "If thou doest well, thou shalt be accepted. And if thou doest not well, sin lieth at the door, and Satan desireth to have thee; and except thou shalt hearken unto my commandments, I will deliver thee up, and it shall be unto thee according to his desire. And thou shalt rule over him;",
            "zh": "你若行得好，你就蒙悅納。你若行得不好，罪就伏在門前，而撒但渴望得到你；除非你聽從我的誡命，我必將你交出去，那就會按照他的渴望臨到你。而你將統治他；"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Car dorénavant, tu seras le père de ses mensonges ; tu seras appelé Perdition, car tu étais aussi avant le monde.",
            "en": "For from this time forth thou shalt be the father of his lies; thou shalt be called Perdition; for thou wast also before the world.",
            "zh": "從此以後，你將成為他的謊言之父；你將叫作沉淪；因為你也是創世以前就有的。"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Et on dira, dans les temps futurs, que ces abominations sont venues de Caïn, car il rejeta le conseil supérieur qui venait de Dieu ; et c’est là une malédiction que je mettrai sur toi, à moins que tu ne te repentes.",
            "en": "And it shall be said in time to come—That these abominations were had from Cain; for he rejected the greater counsel which was had from God; and this is a cursing which I will put upon thee, except thou repent.",
            "zh": "將來必有話這麼說——這些憎行是從該隱來的；他拒絕了從神而來的更重大的勸告；而這就是我放在你身上的詛咒，除非你悔改。"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et Caïn fut irrité et n’écouta plus la voix du Seigneur ni Abel, son frère, qui marchait en sainteté devant le Seigneur.",
            "en": "And Cain was wroth, and listened not any more to the voice of the Lord, neither to Abel, his brother, who walked in holiness before the Lord.",
            "zh": "該隱發怒，不再聽主的聲音，也不聽他那在聖潔中行走在主面前的弟弟亞伯。"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Et Adam et sa femme se lamentèrent devant le Seigneur à cause de Caïn et de ses frères.",
            "en": "And Adam and his wife mourned before the Lord, because of Cain and his brethren.",
            "zh": "亞當和他妻子因為該隱和他的兄弟，而在主面前悲傷。"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et il arriva que Caïn prit une des filles de ses frères pour femme, et ils aimèrent Satan plus que Dieu.",
            "en": "And it came to pass that Cain took one of his brothers’ daughters to wife, and they loved Satan more than God.",
            "zh": "事情是這樣的，該隱娶了他兄弟一個女兒為妻，他們愛撒但甚於愛神。"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Et Satan dit à Caïn : Jure-moi par ta gorge, et si tu le dis, tu mourras ; fais jurer tes frères par leur tête et par le Dieu vivant de ne pas le dire, car s’ils le disent ils mourront ; et cela, afin que ton père ne le sache pas ; et aujourd’hui je livrerai ton frère Abel entre tes mains.",
            "en": "And Satan said unto Cain: Swear unto me by thy throat, and if thou tell it thou shalt die; and swear thy brethren by their heads, and by the living God, that they tell it not; for if they tell it, they shall surely die; and this that thy father may not know it; and this day I will deliver thy brother Abel into thine hands.",
            "zh": "撒但對該隱說：指著你的喉嚨向我起誓，如果你將此事說出去，你就會死；也要你的兄弟指著他們的頭和活著的神起誓，絕不說出去；因為如果他們說出去，他們一定會死；這樣你父親就不會知道，而我今天就要將你弟弟亞伯交在你手中。"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Et Satan jura à Caïn qu’il ferait ce qu’il lui commandait. Et toutes ces choses se firent en secret.",
            "en": "And Satan sware unto Cain that he would do according to his commands. And all these things were done in secret.",
            "zh": "撒但向該隱起誓說，他會照他的命令去做。這一切事都在祕密中完成。"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Et Caïn dit : En vérité, je suis Mahan, le maître de ce grand secret, à savoir que je peux assassiner et obtenir du gain. C’est pourquoi Caïn fut appelé maître Mahan, et il se glorifia de sa méchanceté.",
            "en": "And Cain said: Truly I am Mahan, the master of this great secret, that I may murder and get gain. Wherefore Cain was called Master Mahan, and he gloried in his wickedness.",
            "zh": "該隱說：的確，我是螞汗，這大祕密的主子，我可以謀殺而獲利。所以該隱就叫作主子螞汗，他因自己的邪惡而自誇。"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Et Caïn alla dans les champs, et Caïn adressa la parole à son frère Abel. Et il arriva que tandis qu’ils étaient dans les champs, Caïn se jeta sur son frère Abel, et le tua.",
            "en": "And Cain went into the field, and Cain talked with Abel, his brother. And it came to pass that while they were in the field, Cain rose up against Abel, his brother, and slew him.",
            "zh": "該隱到田裡，與他弟弟亞伯說話。事情是這樣的，他們正在田裡的時候，該隱起來打他弟弟亞伯，把他殺了。"
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "Et Caïn se glorifia de ce qu’il avait fait, disant : Je suis libre, les troupeaux de mon frère tomberont certainement entre mes mains.",
            "en": "And Cain gloried in that which he had done, saying: I am free; surely the flocks of my brother falleth into my hands.",
            "zh": "該隱因他所做的事而得意，說：我自由了；我弟弟的羊群一定落入我手裡。"
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "Et le Seigneur dit à Caïn : Où est ton frère Abel ? Il répondit : Je ne sais pas ; suis-je le gardien de mon frère ?",
            "en": "And the Lord said unto Cain: Where is Abel, thy brother? And he said: I know not. Am I my brother’s keeper?",
            "zh": "主對該隱說：你弟弟亞伯在哪裡？他說：我不知道！我豈是看守我兄弟的人嗎？"
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Et le Seigneur dit : Qu’as-tu fait ? La voix du sang de ton frère crie de la terre jusqu’à moi.",
            "en": "And the Lord said: What hast thou done? The voice of thy brother’s blood cries unto me from the ground.",
            "zh": "主說：你做了什麼事呢？你弟弟之血的聲音從地裡向我哀告。"
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "Et maintenant, tu seras maudit de la terre qui a ouvert sa bouche pour recevoir de ta main le sang de ton frère.",
            "en": "And now thou shalt be cursed from the earth which hath opened her mouth to receive thy brother’s blood from thy hand.",
            "zh": "地開了口，從你手裡接受你弟弟的血，現在你必從這地受詛咒。"
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Quand tu cultiveras le sol, il ne te donnera plus sa richesse. Tu seras errant et vagabond sur la terre.",
            "en": "When thou tillest the ground it shall not henceforth yield unto thee her strength. A fugitive and a vagabond shalt thou be in the earth.",
            "zh": "你種地，地不再給你效力；你必流離飄蕩在地上。"
          }
        },
        {
          "key": "38",
          "text": {
            "fr": "Et Caïn dit au Seigneur : Satan m’a tenté à cause des troupeaux de mon frère. Et j’étais irrité aussi, car tu as accepté son offrande et pas la mienne ; mon châtiment est trop grand pour être supporté.",
            "en": "And Cain said unto the Lord: Satan tempted me because of my brother’s flocks. And I was wroth also; for his offering thou didst accept and not mine; my punishment is greater than I can bear.",
            "zh": "該隱對主說：撒但用我弟弟的羊群誘惑我。而我也發怒，因為您悅納他的供物，而不是我的；我的懲罰大於我所能承受的。"
          }
        },
        {
          "key": "39",
          "text": {
            "fr": "Voici, tu me chasses aujourd’hui loin de la face du Seigneur ; je serai caché loin de ta face, je serai errant et vagabond sur la terre, et quiconque me trouvera me tuera à cause de mes iniquités, car ces choses ne sont pas cachées au Seigneur.",
            "en": "Behold thou hast driven me out this day from the face of the Lord, and from thy face shall I be hid; and I shall be a fugitive and a vagabond in the earth; and it shall come to pass, that he that findeth me will slay me, because of mine iniquities, for these things are not hid from the Lord.",
            "zh": "看啊，您今日將我從主的面前趕出，我必從您面前躲藏；我必流離飄蕩在地上，事情將是這樣，凡遇見我的，必因我的罪殺我，因為這些事都瞞不了主。"
          }
        },
        {
          "key": "40",
          "text": {
            "fr": "Et moi, le Seigneur, je lui dis : Si quelqu’un te tuait, tu serais vengé sept fois. Et moi, le Seigneur, je mis un signe sur Caïn, pour que quiconque le trouverait ne le tuât point.",
            "en": "And I the Lord said unto him: Whosoever slayeth thee, vengeance shall be taken on him sevenfold. And I the Lord set a mark upon Cain, lest any finding him should kill him.",
            "zh": "我，主對他說：凡殺你的，必遭報七倍。於是我，主就給該隱立一個記號，免得人遇見他就殺他。"
          }
        },
        {
          "key": "41",
          "text": {
            "fr": "Et Caïn fut exclu de la présence du Seigneur et il habita, avec sa femme et un grand nombre de ses frères, dans la terre de Nod, à l’orient d’Éden.",
            "en": "And Cain was shut out from the presence of the Lord, and with his wife and many of his brethren dwelt in the land of Nod, on the east of Eden.",
            "zh": "於是該隱從主面前被隔離，與他妻子及他的許多兄弟住在伊甸東邊挪得之地。"
          }
        },
        {
          "key": "42",
          "text": {
            "fr": "Et Caïn connut sa femme, et elle conçut, et enfanta Hénoc et il engendra également beaucoup de fils et de filles. Il bâtit ensuite une ville, et il donna à cette ville le nom de son fils Hénoc.",
            "en": "And Cain knew his wife, and she conceived and bare Enoch, and he also begat many sons and daughters. And he builded a city, and he called the name of the city after the name of his son, Enoch.",
            "zh": "該隱與妻子同房，她懷孕，生了以諾，他還生了許多兒女。他建造了一座城，就按照他兒子的名，將那城叫作以諾。"
          }
        },
        {
          "key": "43",
          "text": {
            "fr": "Et Hénoc engendra Irad, et d’autres fils et filles. Irad engendra Mehujaël et d’autres fils et filles. Mehujaël engendra Metuschaël et d’autres fils et filles. Et Metuschaël engendra Lémec.",
            "en": "And unto Enoch was born Irad, and other sons and daughters. And Irad begat Mahujael, and other sons and daughters. And Mahujael begat Methusael, and other sons and daughters. And Methusael begat Lamech.",
            "zh": "以諾生以拿和其他兒女。以拿生米戶雅利和其他兒女。米戶雅利生瑪土撒利和其他兒女。瑪土撒利生拉麥。"
          }
        },
        {
          "key": "44",
          "text": {
            "fr": "Et Lémec prit deux femmes ; le nom de l’une était Ada, et le nom de l’autre était Tsilla.",
            "en": "And Lamech took unto himself two wives; the name of one being Adah, and the name of the other, Zillah.",
            "zh": "拉麥娶了兩個妻子：一個名叫亞大，一個名叫洗拉。"
          }
        },
        {
          "key": "45",
          "text": {
            "fr": "Et Ada enfanta Jabal ; il fut le père de ceux qui habitent sous des tentes, et ils furent gardiens de bétail. Le nom de son frère était Jubal, qui fut le père de tous ceux qui jouent de la harpe et du chalumeau.",
            "en": "And Adah bare Jabal; he was the father of such as dwell in tents, and they were keepers of cattle; and his brother’s name was Jubal, who was the father of all such as handle the harp and organ.",
            "zh": "亞大生雅八；雅八就是住帳篷、牧養牲畜之人的祖師；雅八的兄弟名叫猶八；他是一切彈琴吹簫之人的祖師。"
          }
        },
        {
          "key": "46",
          "text": {
            "fr": "Et Tsilla, de son côté, enfanta Tubal-Caïn, qui forgeait tous les instruments d’airain et de fer. La sœur de Tubal-Caïn était Naama.",
            "en": "And Zillah, she also bare Tubal Cain, an instructor of every artificer in brass and iron. And the sister of Tubal Cain was called Naamah.",
            "zh": "洗拉又生了土八·該隱；他是銅匠鐵匠的師傅。土八·該隱的姊妹叫作拿瑪。"
          }
        },
        {
          "key": "47",
          "text": {
            "fr": "Et Lémec dit à ses femmes : Ada et Tsilla, écoutez ma voix ! Femmes de Lémec, écoutez ma parole ! J’ai tué un homme pour ma blessure, et un jeune homme pour ma meurtrissure.",
            "en": "And Lamech said unto his wives, Adah and Zillah: Hear my voice, ye wives of Lamech, hearken unto my speech; for I have slain a man to my wounding, and a young man to my hurt.",
            "zh": "拉麥對他兩個妻子亞大和洗拉說：聽我的聲音；拉麥的妻子，細聽我的話語；壯年人傷我，我把他殺了；少年人損我，我把他害了。"
          }
        },
        {
          "key": "48",
          "text": {
            "fr": "Si Caïn sera vengé sept fois, en vérité, Lémec le sera soixante-dix-sept fois.",
            "en": "If Cain shall be avenged sevenfold, truly Lamech shall be seventy and seven fold;",
            "zh": "若殺該隱，遭報七倍，殺拉麥，必遭報七十七倍。"
          }
        },
        {
          "key": "49",
          "text": {
            "fr": "Car Lémec, ayant fait alliance avec Satan à la manière de Caïn, ce qui le fit maître Mahan, maître de ce grand secret que Satan avait fait prêter à Caïn, et Irad, le fils d’Hénoc, ayant connu leur secret, commença à le révéler aux fils d’Adam.",
            "en": "For Lamech having entered into a covenant with Satan, after the manner of Cain, wherein he became Master Mahan, master of that great secret which was administered unto Cain by Satan; and Irad, the son of Enoch, having known their secret, began to reveal it unto the sons of Adam;",
            "zh": "拉麥按照該隱的方式與撒但立約，他成了主子螞汗，成了撒但授予該隱的那大祕密的主子；而以諾的兒子以拿，知道了他們的祕密，就開始向亞當的兒子們透露那祕密；"
          }
        },
        {
          "key": "50",
          "text": {
            "fr": "C’est pourquoi Lémec, irrité, le tua, non pas comme Caïn tua son frère Abel dans le but d’obtenir du gain, mais il le tua à cause du serment.",
            "en": "Wherefore Lamech, being angry, slew him, not like unto Cain, his brother Abel, for the sake of getting gain, but he slew him for the oath’s sake.",
            "zh": "所以，拉麥發怒，就把他殺了，他不像該隱為了獲利而殺了弟弟亞伯，他殺以拿是為了誓約。"
          }
        },
        {
          "key": "51",
          "text": {
            "fr": "Car, à partir du temps de Caïn, il y eut une combinaison secrète, et leurs œuvres étaient dans les ténèbres, et chacun connaissait son frère.",
            "en": "For, from the days of Cain, there was a secret combination, and their works were in the dark, and they knew every man his brother.",
            "zh": "於是，從該隱的時代起，就有了祕密幫派，他們在黑暗中行事，他們認識他們的每一個兄弟。"
          }
        },
        {
          "key": "52",
          "text": {
            "fr": "C’est pourquoi le Seigneur maudit Lémec et sa maison, et tous ceux qui avaient fait alliance avec Satan ; car ils ne gardaient pas les commandements de Dieu, et cela déplut à Dieu, et il ne les servit plus ; et leurs œuvres étaient des abominations et elles commencèrent à se répandre parmi tous les fils des hommes. Et c’était parmi les fils des hommes.",
            "en": "Wherefore the Lord cursed Lamech, and his house, and all them that had covenanted with Satan; for they kept not the commandments of God, and it displeased God, and he ministered not unto them, and their works were abominations, and began to spread among all the sons of men. And it was among the sons of men.",
            "zh": "所以主詛咒拉麥、他的家族，和所有與撒但立約的人；因為他們不遵守神的誡命，令神不高興，所以祂不施助他們，他們所做的是憎行，並且開始蔓延到人之眾子當中，它就存在於人之眾子當中。"
          }
        },
        {
          "key": "53",
          "text": {
            "fr": "Mais parmi les filles des hommes, ces choses ne furent pas dites, parce que Lémec avait confié le secret à ses femmes, et elles se rebellèrent contre lui, racontèrent toutes ces choses publiquement et n’eurent pas compassion ;",
            "en": "And among the daughters of men these things were not spoken, because that Lamech had spoken the secret unto his wives, and they rebelled against him, and declared these things abroad, and had not compassion;",
            "zh": "這些事在人之眾女當中沒有提起，因為拉麥跟他的妻子們說了那祕密，而她們背叛他，向外宣揚這些事，並不同情；"
          }
        },
        {
          "key": "54",
          "text": {
            "fr": "c’est pourquoi Lémec fut méprisé et chassé, et n’alla plus parmi les fils des hommes, de peur de mourir.",
            "en": "Wherefore Lamech was despised, and cast out, and came not among the sons of men, lest he should die.",
            "zh": "所以，拉麥受鄙視，被趕出去，不到人之眾子當中，免得被殺。"
          }
        },
        {
          "key": "55",
          "text": {
            "fr": "C’est ainsi que les œuvres des ténèbres commencèrent à régner parmi tous les fils des hommes.",
            "en": "And thus the works of darkness began to prevail among all the sons of men.",
            "zh": "就這樣，黑暗的行為就開始盛行於人之眾子當中。"
          }
        },
        {
          "key": "56",
          "text": {
            "fr": "Et Dieu maudit la terre d’une grande malédiction et fut en colère contre les méchants, contre tous les fils des hommes qu’il avait faits ;",
            "en": "And God cursed the earth with a sore curse, and was angry with the wicked, with all the sons of men whom he had made;",
            "zh": "神用厲害的詛咒來詛咒大地，又對惡人發怒，對祂造的人之眾子發怒；"
          }
        },
        {
          "key": "57",
          "text": {
            "fr": "car ils ne voulaient pas écouter sa voix ni croire en son Fils unique, celui qu’il avait déclaré devoir venir au midi du temps, et qui était préparé dès avant la fondation du monde.",
            "en": "For they would not hearken unto his voice, nor believe on his Only Begotten Son, even him whom he declared should come in the meridian of time, who was prepared from before the foundation of the world.",
            "zh": "因為他們不聽祂的聲音，也不相信祂的獨生子，就是祂宣布說祂要在全盛時期來臨，祂是從世界奠基以前就準備好的。"
          }
        },
        {
          "key": "58",
          "text": {
            "fr": "Et c’est ainsi que l’Évangile commença à être prêché dès le commencement, annoncé par de saints anges envoyés de la présence de Dieu, et par sa propre voix, et par le don du Saint-Esprit.",
            "en": "And thus the Gospel began to be preached, from the beginning, being declared by holy angels sent forth from the presence of God, and by his own voice, and by the gift of the Holy Ghost.",
            "zh": "就這樣，福音從太初就開始傳播，藉著從神面前派來的聖天使們宣布，也藉著祂自己的聲音，也藉著聖靈的恩賜。"
          }
        },
        {
          "key": "59",
          "text": {
            "fr": "Et c’est ainsi que tout fut confirmé pour Adam par une sainte ordonnance, l’Évangile prêché, et un décret fut proclamé, qu’il serait dans le monde jusqu’à la fin de celui-ci. Et il en fut ainsi. Amen.",
            "en": "And thus all things were confirmed unto Adam, by an holy ordinance, and the Gospel preached, and a decree sent forth, that it should be in the world, until the end thereof; and thus it was. Amen.",
            "zh": "就這樣，藉著一項神聖的教儀，所有的事情都向亞當證實了，福音傳播了，一條諭令發布了——福音要在世界上，直到世界的末了；就是這樣。阿們。"
          }
        }
      ]
    },
    {
      "number": 6,
      "introduction": {
        "fr": "(Novembre–décembre 1830)",
        "en": "(November–December 1830)",
        "zh": "（1830年11月—12月）"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Adam écouta la voix de Dieu, et appela ses fils au repentir.",
            "en": "And Adam hearkened unto the voice of God, and called upon his sons to repent.",
            "zh": "亞當聽從神的聲音，並呼喚他的兒子們悔改。"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et Adam connut encore sa femme ; elle enfanta un fils, et il l’appela du nom de Seth. Adam glorifia le nom de Dieu, car il dit : Dieu m’a donné un autre fils à la place d’Abel, que Caïn a tué.",
            "en": "And Adam knew his wife again, and she bare a son, and he called his name Seth. And Adam glorified the name of God; for he said: God hath appointed me another seed, instead of Abel, whom Cain slew.",
            "zh": "亞當又與妻子同房，她生了一個兒子，他給他起名叫塞特。亞當歸榮耀與神的名；因為他說：神另給我立了一個後嗣，代替被該隱殺死的亞伯。"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et Dieu se révéla à Seth, et celui-ci ne se rebella pas, mais offrit un sacrifice acceptable, comme son frère Abel. Il eut aussi un fils, et il l’appela du nom d’Énosch.",
            "en": "And God revealed himself unto Seth, and he rebelled not, but offered an acceptable sacrifice, like unto his brother Abel. And to him also was born a son, and he called his name Enos.",
            "zh": "神向塞特顯示自己，他沒有背叛，反而像他哥哥亞伯那樣，獻上可悅納的祭。他也生了一個兒子，起名叫以挪士。"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Et alors ces hommes commencèrent à invoquer le nom du Seigneur, et le Seigneur les bénit.",
            "en": "And then began these men to call upon the name of the Lord, and the Lord blessed them;",
            "zh": "然後這些人開始呼求主的名，主就祝福他們；"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et un livre de souvenir fut tenu, et l’on y écrivit dans la langue d’Adam, car il était donné à tous ceux qui invoquaient Dieu d’écrire par l’esprit d’inspiration ;",
            "en": "And a book of remembrance was kept, in the which was recorded, in the language of Adam, for it was given unto as many as called upon God to write by the spirit of inspiration;",
            "zh": "他們寫了一本紀念冊，內容是用亞當的語文記載的，那是給所有呼求神的人，藉感召之靈來寫的；"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "et ils apprirent à leurs enfants à lire et à écrire, ayant une langue qui était pure et sans corruption.",
            "en": "And by them their children were taught to read and write, having a language which was pure and undefiled.",
            "zh": "他們教子女讀書寫字，他們有純正而沒有玷污的語文。"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Or, cette même Prêtrise, qui était au commencement, sera également à la fin du monde.",
            "en": "Now this same Priesthood, which was in the beginning, shall be in the end of the world also.",
            "zh": "而這在太初就有的同樣的聖職，在世界的末了也會有。"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Adam fit cette prophétie sous l’inspiration du Saint-Esprit, et l’on tint une généalogie des enfants de Dieu. Ce fut le livre de la postérité d’Adam, disant : le jour où Dieu créa l’homme, il le fit à la ressemblance de Dieu.",
            "en": "Now this prophecy Adam spake, as he was moved upon by the Holy Ghost, and a genealogy was kept of the children of God. And this was the book of the generations of Adam, saying: In the day that God created man, in the likeness of God made he him;",
            "zh": "亞當在聖靈感動下說了這預言，並有一部關於神之兒女的族譜被記錄下來。這是有關亞當後代的書，說：在神造人的日子裡，祂是照著神的樣式造的；"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "À l’image de son corps, il créa l’homme et la femme, il les bénit, et il les appela du nom d’homme, lorsqu’ils furent créés et devinrent des âmes vivantes, dans le pays sur le marchepied de Dieu.",
            "en": "In the image of his own body, male and female, created he them, and blessed them, and called their name Adam, in the day when they were created and became living souls in the land upon the footstool of God.",
            "zh": "祂照著自己身體的形像創造他們，有男也有女，祂在神腳凳上的土地中創造他們成為活著的靈魂的日子，祝福他們，給他們取名叫亞當。"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et Adam, âgé de cent trente ans, engendra un fils à sa ressemblance, selon son image, et il lui donna le nom de Seth.",
            "en": "And Adam lived one hundred and thirty years, and begat a son in his own likeness, after his own image, and called his name Seth.",
            "zh": "亞當活到一百三十歲，生了一個兒子，形像樣式和自己相似，就給他起名叫塞特。"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et les jours d’Adam, après la naissance de Seth, furent de huit cents ans ; et il engendra beaucoup de fils et de filles.",
            "en": "And the days of Adam, after he had begotten Seth, were eight hundred years, and he begat many sons and daughters;",
            "zh": "亞當生塞特之後，又在世八百年，並且生養許多兒女；"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et tous les jours qu’Adam vécut furent de neuf cent trente ans, puis il mourut.",
            "en": "And all the days that Adam lived were nine hundred and thirty years, and he died.",
            "zh": "亞當共活了九百三十歲就死了。"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Seth vécut cent cinq ans et engendra Énosch, prophétisa toute sa vie et enseigna à son fils Énosch les voies de Dieu ; c’est pourquoi Énosch prophétisa également.",
            "en": "Seth lived one hundred and five years, and begat Enos, and prophesied in all his days, and taught his son Enos in the ways of God; wherefore Enos prophesied also.",
            "zh": "塞特活到一百零五歲，生了以挪士；他終身說預言，並用神的方式教導他兒子以挪士；因此以挪士也說預言。"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et Seth vécut, après la naissance d’Énosch, huit cent sept ans ; et il engendra beaucoup de fils et de filles.",
            "en": "And Seth lived, after he begat Enos, eight hundred and seven years, and begat many sons and daughters.",
            "zh": "塞特生以挪士之後，又活了八百零七年，並且生養許多兒女。"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et les enfants des hommes étaient nombreux sur toute la surface du pays. Et, en ce temps-là, Satan avait une grande domination sur les hommes et faisait rage dans leur cœur ; et dès lors se produisirent des guerres et de l’effusion de sang. La main de l’homme était contre son frère pour infliger la mort, à cause des œuvres secrètes, en cherchant le pouvoir.",
            "en": "And the children of men were numerous upon all the face of the land. And in those days Satan had great dominion among men, and raged in their hearts; and from thenceforth came wars and bloodshed; and a man’s hand was against his own brother, in administering death, because of secret works, seeking for power.",
            "zh": "人類兒女在整個地面上數目眾多。在那些日子，撒但在世人當中有很大的勢力，並在他們心中發狂；從那時起就有了戰爭和流血；人因為祕密的行為，以謀取權力，會用自己的手對付自己的兄弟，置人於死。"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Tous les jours de Seth furent de neuf cent douze ans ; puis il mourut.",
            "en": "All the days of Seth were nine hundred and twelve years, and he died.",
            "zh": "塞特共活了九百一十二歲就死了。"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et Énosch, âgé de quatre-vingt-dix ans, engendra Kénan. Et Énosch et le reste du peuple de Dieu sortirent du pays qui était appelé Schulon, et demeurèrent dans une terre de promission à laquelle il donna le nom de son fils qu’il avait nommé Kénan.",
            "en": "And Enos lived ninety years, and begat Cainan. And Enos and the residue of the people of God came out from the land, which was called Shulon, and dwelt in a land of promise, which he called after his own son, whom he had named Cainan.",
            "zh": "以挪士活到九十歲，生了該南。以挪士和神的其餘人民，從那叫作舒隆的地方出來，住在他用自己兒子的名字命名的應許地上；他給那兒子起名叫該南。"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et Énosch vécut, après la naissance de Kénan, huit cent quinze ans ; et il engendra beaucoup de fils et de filles. Tous les jours d’Énosch furent de neuf cent cinq ans ; puis il mourut.",
            "en": "And Enos lived, after he begat Cainan, eight hundred and fifteen years, and begat many sons and daughters. And all the days of Enos were nine hundred and five years, and he died.",
            "zh": "以挪士生該南之後，又活了八百一十五年，並且生養許多兒女。以挪士共活了九百零五歲就死了。"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et Kénan, âgé de soixante-dix ans, engendra Mahalaleel. Kénan vécut, après la naissance de Mahalaleel, huit cent quarante ans ; et il engendra des fils et des filles. Tous les jours de Kénan furent de neuf cent dix ans ; puis il mourut.",
            "en": "And Cainan lived seventy years, and begat Mahalaleel; and Cainan lived after he begat Mahalaleel eight hundred and forty years, and begat sons and daughters. And all the days of Cainan were nine hundred and ten years, and he died.",
            "zh": "該南活到七十歲，生了瑪勒列；該南生瑪勒列之後，又活了八百四十年，並且生養兒女。該南共活了九百一十歲就死了。"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et Mahalaleel, âgé de soixante-cinq ans, engendra Jéred. Mahalaleel vécut, après la naissance de Jéred, huit cent trente ans ; et il engendra des fils et des filles. Tous les jours de Mahalaleel furent de huit cent quatre-vingt-quinze ans ; puis il mourut.",
            "en": "And Mahalaleel lived sixty-five years, and begat Jared; and Mahalaleel lived, after he begat Jared, eight hundred and thirty years, and begat sons and daughters. And all the days of Mahalaleel were eight hundred and ninety-five years, and he died.",
            "zh": "瑪勒列活到六十五歲，生了雅列；瑪勒列生雅列之後，又活了八百三十年，並且生養兒女。瑪勒列共活了八百九十五歲就死了。"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et Jéred, âgé de cent soixante-deux ans, engendra Hénoc. Jéred vécut, après la naissance d’Hénoc, huit cents ans ; et il engendra des fils et des filles. Jéred enseigna à Hénoc toutes les voies de Dieu.",
            "en": "And Jared lived one hundred and sixty-two years, and begat Enoch; and Jared lived, after he begat Enoch, eight hundred years, and begat sons and daughters. And Jared taught Enoch in all the ways of God.",
            "zh": "雅列活到一百六十二歲，生了以諾；雅列生以諾之後，又活了八百年，並且生養兒女。雅列完全用神的方式教導以諾。"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et telle est la généalogie des fils d’Adam, qui était fils de Dieu, avec qui Dieu lui-même conversa.",
            "en": "And this is the genealogy of the sons of Adam, who was the son of God, with whom God, himself, conversed.",
            "zh": "這就是亞當子孫的族譜，亞當是神的兒子，神親自與他交談。"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Et ils étaient des prédicateurs de justice, parlaient et prophétisaient, et appelaient tous les hommes de partout à se repentir. Et la foi était enseignée aux enfants des hommes.",
            "en": "And they were preachers of righteousness, and spake and prophesied, and called upon all men, everywhere, to repent; and faith was taught unto the children of men.",
            "zh": "他們是傳播正義的人，他們說話和預言，並呼喚各地所有的人悔改，教導人類兒女信心。"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Et il arriva que tous les jours de Jéred furent de neuf cent soixante-deux ans ; puis il mourut.",
            "en": "And it came to pass that all the days of Jared were nine hundred and sixty-two years, and he died.",
            "zh": "事情是這樣的，雅列共活了九百六十二歲就死了。"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Et Hénoc, âgé de soixante-cinq ans, engendra Metuschélah.",
            "en": "And Enoch lived sixty-five years, and begat Methuselah.",
            "zh": "以諾活到六十五歲，生了瑪土撒拉。"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et il arriva qu’Hénoc voyagea dans le pays, parmi le peuple, et tandis qu’il voyageait, l’Esprit de Dieu descendit du ciel et demeura sur lui.",
            "en": "And it came to pass that Enoch journeyed in the land, among the people; and as he journeyed, the Spirit of God descended out of heaven, and abode upon him.",
            "zh": "事情是這樣的，以諾在那地方，在人民當中旅行；當他旅行時，神的靈從天上降下來，停在他身上。"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Et il entendit une voix du ciel dire : Hénoc, mon fils, prophétise à ce peuple et dis-lui : Repens-toi, car ainsi dit le Seigneur : Je suis irrité contre ce peuple, et ma colère ardente est allumée contre lui. Car son cœur s’est endurci, ses oreilles sont sourdes et ses yeux ne peuvent voir loin.",
            "en": "And he heard a voice from heaven, saying: Enoch, my son, prophesy unto this people, and say unto them—Repent, for thus saith the Lord: I am angry with this people, and my fierce anger is kindled against them; for their hearts have waxed hard, and their ears are dull of hearing, and their eyes cannot see afar off;",
            "zh": "他聽到天上有聲音說：以諾，我兒，向這人民預言，並對他們說：悔改，因為主這樣說：我對這人民生氣，我的烈怒已對他們燃起；因為他們的心已變硬，他們的耳朵不靈，他們的眼睛看得不遠；"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Au cours de ces nombreuses générations, depuis le jour même où je l’ai créé, il a quitté la route, m’a renié et ne s’est fié qu’à sa propre sagesse dans les ténèbres. Et dans ses abominations, il a imaginé le meurtre et n’a pas gardé les commandements que j’ai donnés à son père, Adam.",
            "en": "And for these many generations, ever since the day that I created them, have they gone astray, and have denied me, and have sought their own counsels in the dark; and in their own abominations have they devised murder, and have not kept the commandments, which I gave unto their father, Adam.",
            "zh": "自從我創造他們的那天以後，這許多世代以來，他們已走入歧途，否認我，在黑暗中尋求自己的勸告；他們在自己的憎行中設計謀殺，不遵守我給他們祖先亞當的誡命。"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "C’est pourquoi, il s’est parjuré, et, par ses serments, il s’est attiré la mort, et je lui ai préparé un enfer s’il ne se repent pas.",
            "en": "Wherefore, they have foresworn themselves, and, by their oaths, they have brought upon themselves death; and a hell I have prepared for them, if they repent not;",
            "zh": "所以，他們背誓，並且，由於他們的誓言而為自己招致死亡；如果他們不悔改，我已經為他們準備了地獄；"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Et c’est là un décret que j’ai lancé de ma bouche au commencement du monde, dès sa fondation, et c’est par la bouche de mes serviteurs, tes pères, que je l’ai décrété, tel qu’il sera envoyé dans le monde jusqu’à ses extrémités.",
            "en": "And this is a decree, which I have sent forth in the beginning of the world, from my own mouth, from the foundation thereof, and by the mouths of my servants, thy fathers, have I decreed it, even as it shall be sent forth in the world, unto the ends thereof.",
            "zh": "這是我在世界開始時、從世界奠基以來，從我口中發出的命令，而且我也藉我僕人，也就是你的祖先的口命令，就是要將這命令傳到世界上去，到世界各角落。"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "Et lorsque Hénoc eut entendu ces paroles, il se prosterna par terre devant le Seigneur, et parla devant le Seigneur, disant : Comment se fait-il que j’aie trouvé grâce à tes yeux, alors que je ne suis qu’un jeune garçon et que tout le peuple me hait, car je suis lent à m’exprimer ; pourquoi donc suis-je ton serviteur ?",
            "en": "And when Enoch had heard these words, he bowed himself to the earth, before the Lord, and spake before the Lord, saying: Why is it that I have found favor in thy sight, and am but a lad, and all the people hate me; for I am slow of speech; wherefore am I thy servant?",
            "zh": "以諾聽了這些話後，就在主面前伏在地上，並在主面前說話，他說：為什麼我在您眼中蒙喜愛呢？我只不過是個少年，而且所有的人都討厭我；我拙於言辭；為何我是您的僕人呢？"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Et le Seigneur dit à Hénoc : Va faire ce que je t’ai commandé, et nul ne te transpercera. Ouvre la bouche, et elle sera remplie, et je te donnerai de t’exprimer, car toute chair est entre mes mains et je ferai ce qui me semble bon.",
            "en": "And the Lord said unto Enoch: Go forth and do as I have commanded thee, and no man shall pierce thee. Open thy mouth, and it shall be filled, and I will give thee utterance, for all flesh is in my hands, and I will do as seemeth me good.",
            "zh": "主對以諾說：去做我命令你的事，沒有人會刺穿你。張開你的口，你的口就會被充滿，我會給你該說的話，因為一切有肉身的都在我手中，我會照我認為好的方式去做。"
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "Dis à ce peuple : Choisissez aujourd’hui de servir le Seigneur Dieu qui vous a faits.",
            "en": "Say unto this people: Choose ye this day, to serve the Lord God who made you.",
            "zh": "對這人民說：你們今日就要選擇事奉那造你們的主神。"
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "Voici, mon Esprit est sur toi, c’est pourquoi je justifierai toutes tes paroles. Les montagnes fuiront devant toi et les fleuves se détourneront de leur cours. Tu demeureras en moi et moi en toi ; c’est pourquoi, marche avec moi.",
            "en": "Behold my Spirit is upon you, wherefore all thy words will I justify; and the mountains shall flee before you, and the rivers shall turn from their course; and thou shalt abide in me, and I in you; therefore walk with me.",
            "zh": "看啊，我的靈在你身上，所以你所有的話，我都將認為是正當的；諸山要在你面前逃跑，河川要改道；你要住在我裡面，而我在你裡面；所以，與我同行。"
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Et le Seigneur parla à Hénoc et lui dit : Oins-toi les yeux d’argile, et lave-les, et tu verras. Et il le fit.",
            "en": "And the Lord spake unto Enoch, and said unto him: Anoint thine eyes with clay, and wash them, and thou shalt see. And he did so.",
            "zh": "主對以諾說話，對他說：用泥抹在你的眼睛上，然後去洗，你就能看見。他就這麼做了。"
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "Et il vit les esprits que Dieu avait créés ; et il vit aussi des choses qui n’étaient pas visibles à l’œil naturel ; et c’est à partir de ce moment-là que le bruit se répandit dans le pays : Le Seigneur a suscité un voyant à son peuple.",
            "en": "And he beheld the spirits that God had created; and he beheld also things which were not visible to the natural eye; and from thenceforth came the saying abroad in the land: A seer hath the Lord raised up unto his people.",
            "zh": "於是他看到了神創造的諸靈，也看到了肉眼看不到的事物；從那時起地上就傳出這樣的話說：主為祂的人民興起一位先見了。"
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Et il arriva qu’Hénoc alla dans le pays, parmi le peuple, se tenant sur les collines et les hauts lieux, et cria d’une voix forte, témoignant contre leurs œuvres ; et tous les hommes furent offensés à cause de lui.",
            "en": "And it came to pass that Enoch went forth in the land, among the people, standing upon the hills and the high places, and cried with a loud voice, testifying against their works; and all men were offended because of him.",
            "zh": "事情是這樣的，以諾到各地方去，到人民當中，站在山上和高處大聲呼喊，作反對他們行為的見證；所有的人都因他而動怒。"
          }
        },
        {
          "key": "38",
          "text": {
            "fr": "Et ils vinrent l’écouter sur les hauts lieux, disant aux gardiens de tentes : Demeurez ici à garder les tentes tandis que nous allons là-bas voir le voyant, car il prophétise, et il y a une chose étrange dans le pays ; un homme sauvage est venu parmi nous.",
            "en": "And they came forth to hear him, upon the high places, saying unto the tent-keepers: Tarry ye here and keep the tents, while we go yonder to behold the seer, for he prophesieth, and there is a strange thing in the land; a wild man hath come among us.",
            "zh": "他們到高處去，來聽他說話，對看守帳篷的人說：你們留在這裡看守帳篷，我們要到那邊去看先見；因為他說預言，而且這地方出了怪事；有個野人來到我們這裡。"
          }
        },
        {
          "key": "39",
          "text": {
            "fr": "Et il arriva que lorsqu’ils l’entendirent, nul ne mit la main sur lui, car la crainte envahissait tous ceux qui l’entendaient, car il marchait avec Dieu.",
            "en": "And it came to pass when they heard him, no man laid hands on him; for fear came on all them that heard him; for he walked with God.",
            "zh": "事情是這樣的，他們聽了他之後，沒有人對他動手；因為恐懼臨到所有聽他說話的人身上；因為他與神同行。"
          }
        },
        {
          "key": "40",
          "text": {
            "fr": "Et un homme du nom de Mahijah vint à lui et lui dit : Dis-nous clairement qui tu es et d’où tu viens.",
            "en": "And there came a man unto him, whose name was Mahijah, and said unto him: Tell us plainly who thou art, and from whence thou comest?",
            "zh": "有個名叫瑪西雅的人到他這裡來，對他說：坦白告訴我們，你是誰？你從哪裡來？"
          }
        },
        {
          "key": "41",
          "text": {
            "fr": "Et il leur dit : Je suis venu du pays de Kénan, le pays de mes pères, qui a été jusqu’à présent un pays de justice. Et mon père m’a enseigné toutes les voies de Dieu.",
            "en": "And he said unto them: I came out from the land of Cainan, the land of my fathers, a land of righteousness unto this day. And my father taught me in all the ways of God.",
            "zh": "他對他們說：我是從該南地出來的，那是我祖先的土地，是正義之地，直到今日。我父親完全用神的方式教導我。"
          }
        },
        {
          "key": "42",
          "text": {
            "fr": "Et il arriva que comme je quittais le pays de Kénan par la mer de l’est, j’eus une vision ; et voici, je vis les cieux, et le Seigneur me parla et me donna un commandement. C’est pour cette raison, afin de garder le commandement, que je prononce ces paroles.",
            "en": "And it came to pass, as I journeyed from the land of Cainan, by the sea east, I beheld a vision; and lo, the heavens I saw, and the Lord spake with me, and gave me commandment; wherefore, for this cause, to keep the commandment, I speak forth these words.",
            "zh": "事情是這樣的，我從該南地，沿著東邊的海岸旅行時，我看到一個異象；看，我看見了諸天，而且主對我說話，給我誡命；所以，為了這緣故，為了遵守誡命，我把這些話說出來。"
          }
        },
        {
          "key": "43",
          "text": {
            "fr": "Et Hénoc continua son discours, disant : Le Seigneur, qui a parlé avec moi, c’est celui-là même qui est le Dieu du ciel, et il est mon Dieu, et votre Dieu, et vous êtes mes frères. Pourquoi vous fiez-vous à votre sagesse et niez-vous le Dieu du ciel ?",
            "en": "And Enoch continued his speech, saying: The Lord which spake with me, the same is the God of heaven, and he is my God, and your God, and ye are my brethren, and why counsel ye yourselves, and deny the God of heaven?",
            "zh": "以諾繼續他的講道，說：那對我說話的主，就是天上的神，祂是我的神，也是你們的神，你們是我的弟兄，你們為什麼自己商議，而否認天上的神呢？"
          }
        },
        {
          "key": "44",
          "text": {
            "fr": "Il a fait les cieux ; la terre est son marchepied, et son fondement lui appartient. Voici, c’est lui qui l’a posé, et il a fait venir une multitude d’hommes à sa surface.",
            "en": "The heavens he made; the earth is his footstool; and the foundation thereof is his. Behold, he laid it, an host of men hath he brought in upon the face thereof.",
            "zh": "天是祂造的；地是祂的腳凳；而地的根基是祂的。看啊，祂立了地的根基，一大群人由祂帶到地面上來。"
          }
        },
        {
          "key": "45",
          "text": {
            "fr": "Et la mort s’est abattue sur nos pères ; néanmoins, nous les connaissons et nous ne pouvons le nier, et nous connaissons même le premier de tous, Adam.",
            "en": "And death hath come upon our fathers; nevertheless we know them, and cannot deny, and even the first of all we know, even Adam.",
            "zh": "死亡臨到我們的祖先，但是我們認得他們，而且無法否認，我們甚至認識所有祖先中的第一人，即亞當。"
          }
        },
        {
          "key": "46",
          "text": {
            "fr": "Car nous avons écrit un livre de souvenir parmi nous, selon le modèle que le doigt de Dieu nous a donné. Et il est donné dans notre langue.",
            "en": "For a book of remembrance we have written among us, according to the pattern given by the finger of God; and it is given in our own language.",
            "zh": "我們已按照神的手指所賜給的方式，在我們當中寫下了一本紀念冊；那是用我們自己的語文賜給的。"
          }
        },
        {
          "key": "47",
          "text": {
            "fr": "Et tandis qu’Hénoc disait les paroles de Dieu, le peuple trembla et ne put demeurer en sa présence.",
            "en": "And as Enoch spake forth the words of God, the people trembled, and could not stand in his presence.",
            "zh": "以諾說出神的話後，人民就發抖，無法在他面前站立。"
          }
        },
        {
          "key": "48",
          "text": {
            "fr": "Et il leur dit : C’est parce qu’Adam tomba que nous sommes ; par sa chute, la mort est venue, et nous avons pour lot la misère et le malheur.",
            "en": "And he said unto them: Because that Adam fell, we are; and by his fall came death; and we are made partakers of misery and woe.",
            "zh": "他對他們說：由於亞當墜落，才有我們；而他的墜落帶來了死亡；我們成了悲慘和災禍的領受者。"
          }
        },
        {
          "key": "49",
          "text": {
            "fr": "Voici, Satan est venu parmi les enfants des hommes et il les tente pour qu’ils l’adorent. Et les hommes sont devenus charnels, sensuels et diaboliques et ils sont exclus de la présence de Dieu.",
            "en": "Behold Satan hath come among the children of men, and tempteth them to worship him; and men have become carnal, sensual, and devilish, and are shut out from the presence of God.",
            "zh": "看啊，撒但來到人類兒女當中，引誘他們崇拜他；於是人就變得俗慾、肉慾、魔鬼似的，並從神面前被隔離。"
          }
        },
        {
          "key": "50",
          "text": {
            "fr": "Mais Dieu a fait savoir à nos pères que tous les hommes doivent se repentir.",
            "en": "But God hath made known unto our fathers that all men must repent.",
            "zh": "但是神已告知我們的祖先，所有的人都必須悔改。"
          }
        },
        {
          "key": "51",
          "text": {
            "fr": "Et il appela notre père Adam de sa propre voix, disant : Je suis Dieu ; j’ai fait le monde, et les hommes avant qu’ils ne fussent dans la chair.",
            "en": "And he called upon our father Adam by his own voice, saying: I am God; I made the world, and men before they were in the flesh.",
            "zh": "祂用自己的聲音呼喚我們的祖先亞當，說：我是神；我造了這世界，和在肉身之前的人。"
          }
        },
        {
          "key": "52",
          "text": {
            "fr": "Et il lui dit également : Si tu veux te tourner vers moi, écouter ma voix, croire, te repentir de toutes tes transgressions et être baptisé dans l’eau, au nom de mon Fils unique, qui est plein de grâce et de vérité, lequel est Jésus-Christ, le seul nom qui sera donné sous le ciel par lequel le salut sera donné aux enfants des hommes, tu recevras le don du Saint-Esprit, et tu demanderas tout en son nom, et tout ce que tu demanderas te sera donné.",
            "en": "And he also said unto him: If thou wilt turn unto me, and hearken unto my voice, and believe, and repent of all thy transgressions, and be baptized, even in water, in the name of mine Only Begotten Son, who is full of grace and truth, which is Jesus Christ, the only name which shall be given under heaven, whereby salvation shall come unto the children of men, ye shall receive the gift of the Holy Ghost, asking all things in his name, and whatsoever ye shall ask, it shall be given you.",
            "zh": "祂還對他說：如果你轉向我，聽從我的聲音，並相信，且悔改你所有的違誡，奉我那充滿恩典與真理的獨生子耶穌基督的名——那是天下唯一將賜給的名，使人類兒女可藉以得到救恩——在水中受洗，你就會獲得聖靈的恩賜，奉祂的名祈求一切，無論你祈求什麼，都必給你。"
          }
        },
        {
          "key": "53",
          "text": {
            "fr": "Et notre père Adam parla au Seigneur, et dit : Pourquoi faut-il que les hommes se repentent et soient baptisés d’eau ? Et le Seigneur dit à Adam : Voici, je t’ai pardonné ta transgression dans le jardin d’Éden.",
            "en": "And our father Adam spake unto the Lord, and said: Why is it that men must repent and be baptized in water? And the Lord said unto Adam: Behold I have forgiven thee thy transgression in the Garden of Eden.",
            "zh": "我們的祖先亞當對主說：人為什麼必須悔改而在水中受洗呢？主對亞當說：看啊，我已經赦免你在伊甸園裡的違誡。"
          }
        },
        {
          "key": "54",
          "text": {
            "fr": "C’est de là que le bruit se répandit parmi le peuple que le Fils de Dieu a expié la faute originelle, à la suite de quoi les péchés des parents ne peuvent tomber sur la tête des enfants, car ils sont purs dès la fondation du monde.",
            "en": "Hence came the saying abroad among the people, that the Son of God hath atoned for original guilt, wherein the sins of the parents cannot be answered upon the heads of the children, for they are whole from the foundation of the world.",
            "zh": "因此人民中傳出了這話說：神子已經贖了原罪，所以父母的罪不能報應在兒女頭上，因為他們從世界奠基以來就是無罪的。"
          }
        },
        {
          "key": "55",
          "text": {
            "fr": "Et le Seigneur parla à Adam, disant : Étant donné que tes enfants sont conçus dans le péché, lorsqu’ils commencent à grandir, le péché est conçu dans leur cœur, et ils goûtent à l’amer afin d’apprendre à apprécier le bien.",
            "en": "And the Lord spake unto Adam, saying: Inasmuch as thy children are conceived in sin, even so when they begin to grow up, sin conceiveth in their hearts, and they taste the bitter, that they may know to prize the good.",
            "zh": "主對亞當說：因為你的子女是在罪中懷的，所以他們開始成長時，罪也懷在他們心中，他們要嘗苦的，這樣他們才會知道珍視好的。"
          }
        },
        {
          "key": "56",
          "text": {
            "fr": "Et il leur est donné de discerner le bien du mal. C’est pourquoi ils peuvent agir par eux-mêmes, et je t’ai donné une autre loi, un autre commandement.",
            "en": "And it is given unto them to know good from evil; wherefore they are agents unto themselves, and I have given unto you another law and commandment.",
            "zh": "這是要讓他們能分辨善惡；所以他們是自己的主宰，而我已給你另外的律法和誡命。"
          }
        },
        {
          "key": "57",
          "text": {
            "fr": "C’est pourquoi, enseigne-le à tes enfants, que tous les hommes de partout doivent se repentir, sinon ils ne pourront en aucune façon hériter le royaume de Dieu, car rien d’impur ne peut y demeurer, ou demeurer en sa présence ; car, dans la langue d’Adam, Homme de Sainteté est son nom, et le nom de son Fils unique est le Fils de l’Homme, Jésus-Christ, Juge intègre, qui viendra au midi du temps.",
            "en": "Wherefore teach it unto your children, that all men, everywhere, must repent, or they can in nowise inherit the kingdom of God, for no unclean thing can dwell there, or dwell in his presence; for, in the language of Adam, Man of Holiness is his name, and the name of his Only Begotten is the Son of Man, even Jesus Christ, a righteous Judge, who shall come in the meridian of time.",
            "zh": "所以要教導你的兒女：各地所有的人都必須悔改，否則他們絕不能繼承神的國，因為沒有不潔的東西能住在那裡，或住在祂面前；因為，在亞當的語言中，神聖之人是祂的名，而祂獨生子的名叫作人子，即耶穌基督，正義的法官，祂要在全盛時期來臨。"
          }
        },
        {
          "key": "58",
          "text": {
            "fr": "C’est pourquoi, je vous donne le commandement d’enseigner libéralement ces choses à vos enfants, disant :",
            "en": "Therefore I give unto you a commandment, to teach these things freely unto your children, saying:",
            "zh": "所以我給你一條誡命，要毫不保留地教你的兒女這些事情，說："
          }
        },
        {
          "key": "59",
          "text": {
            "fr": "Que c’est en raison de la transgression que se produit la chute, laquelle chute apporte la mort, et, étant donné que vous êtes nés dans le monde par l’eau, le sang et l’esprit, que j’ai faits, et qu’ainsi de la poussière est sortie une âme vivante, de même vous devez naître de nouveau d’eau et de l’Esprit, dans le royaume des cieux, et être purifiés par le sang, le sang de mon Fils unique, afin d’être sanctifiés de tout péché et de jouir des paroles de la vie éternelle dans ce monde et de la vie éternelle dans le monde à venir, la gloire immortelle.",
            "en": "That by reason of transgression cometh the fall, which fall bringeth death, and inasmuch as ye were born into the world by water, and blood, and the spirit, which I have made, and so became of dust a living soul, even so ye must be born again into the kingdom of heaven, of water, and of the Spirit, and be cleansed by blood, even the blood of mine Only Begotten; that ye might be sanctified from all sin, and enjoy the words of eternal life in this world, and eternal life in the world to come, even immortal glory;",
            "zh": "由於違誡而有墜落，而墜落帶來死亡，因為你們是由水、血和我造的靈降生到世界上，成為來自塵土的活著的靈魂，正如這樣，你們也必須從水、靈，並且用血，即我獨生子的血來潔淨，而重生到天國裡；這樣好使你們從所有的罪中聖化，而在今生享有永生的話語，並在來生享有永生，即不朽的榮耀；"
          }
        },
        {
          "key": "60",
          "text": {
            "fr": "Car par l’eau vous gardez le commandement ; par l’Esprit vous êtes justifiés, et par le sang vous êtes sanctifiés.",
            "en": "For by the water ye keep the commandment; by the Spirit ye are justified, and by the blood ye are sanctified;",
            "zh": "你們要藉著水遵守誡命，藉著靈稱義，藉著血而聖化；"
          }
        },
        {
          "key": "61",
          "text": {
            "fr": "C’est pourquoi, il est donné pour demeurer en vous, le témoignage du ciel, le Consolateur, les choses paisibles de la gloire immortelle, la vérité de toutes choses, ce qui vivifie tout, donne la vie à tout, ce qui connaît tout et a tout pouvoir selon la sagesse, la miséricorde, la vérité, la justice et le jugement.",
            "en": "Therefore it is given to abide in you; the record of heaven; the Comforter; the peaceable things of immortal glory; the truth of all things; that which quickeneth all things, which maketh alive all things; that which knoweth all things, and hath all power according to wisdom, mercy, truth, justice, and judgment.",
            "zh": "所以這是給你們要住在你們裡面的；天上的見證；保惠師；不朽榮耀的和平事物；所有事物的真理；使所有事物有生氣的，使所有事物活著的；知道所有事物，並按照智慧、慈愛、真理、公道、審判而擁有一切能力的。"
          }
        },
        {
          "key": "62",
          "text": {
            "fr": "Et maintenant, voici, je te le dis, tel est le plan de salut pour tous les hommes, par le sang de mon Fils unique, qui viendra au midi du temps.",
            "en": "And now, behold, I say unto you: This is the plan of salvation unto all men, through the blood of mine Only Begotten, who shall come in the meridian of time.",
            "zh": "現在，看啊，我告訴你：這就是藉著我獨生子的血給全人類的救恩計畫，祂要在全盛時期來臨。"
          }
        },
        {
          "key": "63",
          "text": {
            "fr": "Et voici, toutes choses ont leur image et toutes choses sont créées et faites pour rendre témoignage de moi, les choses temporelles comme les choses spirituelles, les choses qui sont dans les cieux en haut et les choses qui sont sur la terre, les choses qui sont dans la terre et les choses qui sont sous la terre, tant au-dessus qu’en dessous : tout rend témoignage de moi.",
            "en": "And behold, all things have their likeness, and all things are created and made to bear record of me, both things which are temporal, and things which are spiritual; things which are in the heavens above, and things which are on the earth, and things which are in the earth, and things which are under the earth, both above and beneath: all things bear record of me.",
            "zh": "看啊，所有事物都有他們的樣式，所有事物無論是屬世或屬靈的，都是創造來為我作見證的；在天上的、在地上的、在地裡的、在地下的，無論在上面或在下面的事物：所有的事物都為我作見證。"
          }
        },
        {
          "key": "64",
          "text": {
            "fr": "Et il arriva que lorsque le Seigneur eut parlé avec Adam, notre père, Adam cria vers le Seigneur, et il fut enlevé par l’Esprit du Seigneur, emporté dans l’eau, immergé sous l’eau et sorti de l’eau.",
            "en": "And it came to pass, when the Lord had spoken with Adam, our father, that Adam cried unto the Lord, and he was caught away by the Spirit of the Lord, and was carried down into the water, and was laid under the water, and was brought forth out of the water.",
            "zh": "事情是這樣的，主和我們的祖先亞當說話時，亞當呼求主，他被主的靈提了去，被帶進水中，放在水下，然後從水中被帶出來。"
          }
        },
        {
          "key": "65",
          "text": {
            "fr": "Et c’est ainsi qu’il fut baptisé, et l’Esprit du Seigneur descendit sur lui, et c’est ainsi qu’il naquit de l’Esprit, et il fut vivifié dans l’homme intérieur.",
            "en": "And thus he was baptized, and the Spirit of God descended upon him, and thus he was born of the Spirit, and became quickened in the inner man.",
            "zh": "他就這樣受了洗，而神的靈降在他身上，他就這樣從靈而生，使他的內在復甦。"
          }
        },
        {
          "key": "66",
          "text": {
            "fr": "Et il entendit une voix venue des cieux dire : Tu es baptisé de feu et du Saint-Esprit. C’est là le témoignage du Père et du Fils, dorénavant et à jamais.",
            "en": "And he heard a voice out of heaven, saying: Thou art baptized with fire, and with the Holy Ghost. This is the record of the Father, and the Son, from henceforth and forever;",
            "zh": "他聽到天上有個聲音說：你已經接受了火和聖靈的洗禮。這是父與子的見證，從今直到永遠；"
          }
        },
        {
          "key": "67",
          "text": {
            "fr": "Et tu es selon l’ordre de celui qui était sans commencement de jours ni fin d’années, de toute éternité à toute éternité.",
            "en": "And thou art after the order of him who was without beginning of days or end of years, from all eternity to all eternity.",
            "zh": "你是按照那沒有開始之日沒有終止之年的那位的體制，從全永恆到全永恆。"
          }
        },
        {
          "key": "68",
          "text": {
            "fr": "Voici, tu es un en moi, un fils de Dieu ; et c’est ainsi que tous peuvent devenir mes fils. Amen.",
            "en": "Behold, thou art one in me, a son of God; and thus may all become my sons. Amen.",
            "zh": "看啊，你在我裡面合一，是神的兒子；這樣所有的人都可以成為我的兒子。阿們。"
          }
        }
      ]
    },
    {
      "number": 7,
      "introduction": {
        "fr": "(Décembre 1830)",
        "en": "(December 1830)",
        "zh": "（1830年12月）"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Et il arriva qu’Hénoc continua son discours, disant : Voici, notre père, Adam, a enseigné ces choses, et beaucoup ont cru et sont devenus fils de Dieu ; beaucoup n’ont pas cru et ont péri dans leurs péchés, et attendent avec crainte, dans les tourments, que l’indignation ardente de la fureur de Dieu se déverse sur eux.",
            "en": "And it came to pass that Enoch continued his speech, saying: Behold, our father Adam taught these things, and many have believed and become the sons of God, and many have believed not, and have perished in their sins, and are looking forth with fear, in torment, for the fiery indignation of the wrath of God to be poured out upon them.",
            "zh": "事情是這樣的，以諾繼續他的講道，說：看啊，我們的祖先亞當教導了這些事，許多人相信而成為神的兒子，許多人不相信而在他們的罪惡中滅亡，他們在折磨中，懷著恐懼注視著，等著神憤怒如火般的義憤傾倒在他們身上。"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et à partir de ce moment-là, Hénoc commença à prophétiser, disant au peuple : Comme je voyageais, que je me trouvais au lieu nommé Mahujah, et criais vers le Seigneur, une voix sortit du ciel, disant : Tourne-toi et monte à la montagne de Siméon.",
            "en": "And from that time forth Enoch began to prophesy, saying unto the people, that: As I was journeying, and stood upon the place Mahujah, and cried unto the Lord, there came a voice out of heaven, saying—Turn ye, and get ye upon the mount Simeon.",
            "zh": "從那時起以諾開始預言，對人民說：我旅行途中，站在瑪戶亞這個地方呼求主時，天上有聲音說：你轉過來，上西緬山去。"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et il arriva que je me tournai et montai sur la montagne ; et, comme je me tenais sur la montagne, je vis les cieux s’ouvrir, et je fus revêtu de gloire ;",
            "en": "And it came to pass that I turned and went up on the mount; and as I stood upon the mount, I beheld the heavens open, and I was clothed upon with glory;",
            "zh": "事情是這樣的，我就轉過來上山去；我站在山上時，看見天開了，我被籠罩在榮耀中；"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "et je vis le Seigneur ; il se tint devant ma face et parla avec moi, comme un homme parle avec un autre, face à face, et il me dit : Regarde, et je te montrerai le monde sur de nombreuses générations.",
            "en": "And I saw the Lord; and he stood before my face, and he talked with me, even as a man talketh one with another, face to face; and he said unto me: Look, and I will show unto thee the world for the space of many generations.",
            "zh": "我看見主；祂站在我面前，祂與我說話，就像人彼此面對面說話那樣；祂對我說：看，我要將世界許多世代的情形顯給你看。"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et il arriva que je contemplai la vallée de Schum, et voici, je vis un grand peuple qui demeurait dans des tentes, qui était le peuple de Schum.",
            "en": "And it came to pass that I beheld in the valley of Shum, and lo, a great people which dwelt in tents, which were the people of Shum.",
            "zh": "事情是這樣的，我看到休目山谷中，看，一大群人住在帳篷裡，他們是休目人。"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et le Seigneur me dit encore : Regarde ; et je regardai vers le nord, et je vis le peuple de Canaan, qui demeurait dans des tentes.",
            "en": "And again the Lord said unto me: Look; and I looked towards the north, and I beheld the people of Canaan, which dwelt in tents.",
            "zh": "主又對我說：看；我向北看，看到了迦南人，他們住在帳篷裡。"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et le Seigneur me dit : Prophétise. Et je prophétisai, disant : Voici, le peuple de Canaan, qui est nombreux, ira, rangé en bataille, contre le peuple de Schum, et le frappera de sorte qu’il sera totalement détruit ; le peuple de Canaan se répartira dans le pays, et le pays sera aride et stérile, et aucun autre peuple que le peuple de Canaan n’y demeurera.",
            "en": "And the Lord said unto me: Prophesy; and I prophesied, saying: Behold the people of Canaan, which are numerous, shall go forth in battle array against the people of Shum, and shall slay them that they shall utterly be destroyed; and the people of Canaan shall divide themselves in the land, and the land shall be barren and unfruitful, and none other people shall dwell there but the people of Canaan;",
            "zh": "主對我說：預言吧；我就預言說：看啊，人數眾多的迦南人要出去列陣與休目人作戰，殺戮他們，他們將完全被消滅；迦南人將在那土地上分裂，那土地將貧瘠、不結果子，除了迦南人之外，沒有其他民族會住在那裡；"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Car voici, le Seigneur maudira le pays d’une grande chaleur, et son aridité restera à jamais ; et une noirceur envahit tous les enfants de Canaan, de sorte qu’ils furent méprisés parmi tous les peuples.",
            "en": "For behold, the Lord shall curse the land with much heat, and the barrenness thereof shall go forth forever; and there was a blackness came upon all the children of Canaan, that they were despised among all people.",
            "zh": "看啊，主要以酷熱詛咒那土地，那土地的貧瘠將永遠繼續下去；有一種黑色臨到迦南所有的兒女身上，使他們在所有民族中受輕視。"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et il arriva que le Seigneur me dit : Regarde. Je regardai et je vis le pays de Scharon, et le pays d’Hénoc, et le pays d’Omner, et le pays d’Héni, et le pays de Sem, et le pays de Haner et le pays d’Hanannihah, et tous leurs habitants.",
            "en": "And it came to pass that the Lord said unto me: Look; and I looked, and I beheld the land of Sharon, and the land of Enoch, and the land of Omner, and the land of Heni, and the land of Shem, and the land of Haner, and the land of Hanannihah, and all the inhabitants thereof;",
            "zh": "事情是這樣的，主對我說：看；我就看，看到了沙崙地、以諾地、歐目諾地、黑尼地、閃地、罕諾地、哈拿尼哈地，和那裡所有的居民；"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et le Seigneur me dit : Va vers ce peuple et dis-lui : Repentez-vous, de peur que je ne vienne les frapper de malédiction, et qu’ils ne meurent.",
            "en": "And the Lord said unto me: Go to this people, and say unto them—Repent, lest I come out and smite them with a curse, and they die.",
            "zh": "主對我說：去這人民那裡，對他們說——悔改，免得我出來用詛咒打擊他們，使他們死亡。"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et il me donna le commandement de baptiser au nom du Père, et du Fils qui est plein de grâce et de vérité, et du Saint-Esprit, qui rend témoignage du Père et du Fils.",
            "en": "And he gave unto me a commandment that I should baptize in the name of the Father, and of the Son, which is full of grace and truth, and of the Holy Ghost, which beareth record of the Father and the Son.",
            "zh": "他給我一條誡命，我要奉父的名、和那充滿恩典與真理的子的名、和那為父與子作見證的聖靈的名施洗。"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et il arriva qu’Hénoc continua à appeler tous les peuples à se repentir, à l’exception du peuple de Canaan.",
            "en": "And it came to pass that Enoch continued to call upon all the people, save it were the people of Canaan, to repent;",
            "zh": "事情是這樣的，以諾繼續呼喚迦南人以外的所有的人悔改；"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et si grande était la foi d’Hénoc qu’il conduisit le peuple de Dieu et que leurs ennemis vinrent se battre contre eux. Et il dit la parole du Seigneur, et la terre trembla, et les montagnes s’enfuirent selon son commandement ; et les rivières d’eau furent détournées de leurs cours ; et le rugissement des lions se fit entendre du désert ; et toutes les nations furent saisies d’une grande crainte, si puissante était la parole d’Hénoc et si grande était la puissance du langage que Dieu lui avait donné.",
            "en": "And so great was the faith of Enoch that he led the people of God, and their enemies came to battle against them; and he spake the word of the Lord, and the earth trembled, and the mountains fled, even according to his command; and the rivers of water were turned out of their course; and the roar of the lions was heard out of the wilderness; and all nations feared greatly, so powerful was the word of Enoch, and so great was the power of the language which God had given him.",
            "zh": "以諾的信心如此大，所以他領導了神的人民，而他們的敵人來攻擊他們；他說主的話時，大地顫抖，諸山都按照他的命令逃跑；河川改道；並且聽見曠野裡傳來獅子的吼叫；萬國都非常害怕，以諾的話如此有力，神給他的言語的力量如此大。"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Une terre surgit également des profondeurs de la mer, et si grande fut la crainte des ennemis du peuple de Dieu qu’ils s’enfuirent, se tinrent au loin et allèrent sur la terre qui avait surgi des profondeurs de la mer.",
            "en": "There also came up a land out of the depth of the sea, and so great was the fear of the enemies of the people of God, that they fled and stood afar off and went upon the land which came up out of the depth of the sea.",
            "zh": "從海底露出一塊陸地，神之人民的敵人的恐懼是如此大，所以他們逃跑，站在遠處，登上那從海底露出來的陸地。"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et les géants du pays se tinrent aussi au loin, et une malédiction se répandit sur tous les peuples qui luttaient contre Dieu.",
            "en": "And the giants of the land, also, stood afar off; and there went forth a curse upon all people that fought against God;",
            "zh": "那土地上的巨人也站在遠處；有一種詛咒臨到所有跟神作對的人身上；"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et à partir de ce moment-là, il y eut des guerres et de l’effusion de sang parmi eux ; mais le Seigneur vint demeurer avec son peuple, et ils demeurèrent dans la justice.",
            "en": "And from that time forth there were wars and bloodshed among them; but the Lord came and dwelt with his people, and they dwelt in righteousness.",
            "zh": "從那時起，他們當中有了戰爭和流血；但是主來與祂的人民同住，他們住在正義中。"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "La crainte du Seigneur était sur toutes les nations, si grande était la gloire du Seigneur qui était sur son peuple. Et le Seigneur bénit le pays, et le peuple fut béni sur les montagnes, et aussi sur les hauts lieux, et prospéra.",
            "en": "The fear of the Lord was upon all nations, so great was the glory of the Lord, which was upon his people. And the Lord blessed the land, and they were blessed upon the mountains, and upon the high places, and did flourish.",
            "zh": "對主的懼怕臨到了萬國，主的榮耀是如此大，那榮耀在祂人民身上。主祝福了那土地，他們在山上、在高地上都蒙得祝福，並且興盛。"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "Et le Seigneur appela son peuple Sion, parce qu’il était d’un seul cœur et d’un seul esprit, et qu’il demeurait dans la justice ; et il n’y avait pas de pauvres en son sein.",
            "en": "And the Lord called his people Zion, because they were of one heart and one mind, and dwelt in righteousness; and there was no poor among them.",
            "zh": "主稱祂的人民為錫安，因為他們一心一意，且住在正義中；他們當中沒有窮人。"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Hénoc continua à prêcher en justice au peuple de Dieu. Et il arriva que, de son temps, il bâtit une ville, qui fut appelée la Ville de la Sainteté, Sion.",
            "en": "And Enoch continued his preaching in righteousness unto the people of God. And it came to pass in his days, that he built a city that was called the City of Holiness, even Zion.",
            "zh": "以諾繼續在正義中向神的人民傳道。事情是這樣的，他在有生之年建了一座城，叫作神聖之城，即錫安。"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et il arriva qu’Hénoc parla avec le Seigneur ; et il dit au Seigneur : Assurément Sion demeurera en sûreté à jamais. Mais le Seigneur dit à Hénoc : J’ai béni Sion, mais j’ai maudit le reste du peuple.",
            "en": "And it came to pass that Enoch talked with the Lord; and he said unto the Lord: Surely Zion shall dwell in safety forever. But the Lord said unto Enoch: Zion have I blessed, but the residue of the people have I cursed.",
            "zh": "事情是這樣的，以諾與主交談，他對主說：錫安確實將永遠住在安全中。但是主對以諾說：我已祝福了錫安，但我已詛咒了其餘的人民。"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et il arriva que le Seigneur montra à Hénoc tous les habitants de la terre ; et il regarda, et voici, Sion, dans la suite des temps, fut enlevée au ciel. Et le Seigneur dit à Hénoc : Voilà ma demeure à jamais.",
            "en": "And it came to pass that the Lord showed unto Enoch all the inhabitants of the earth; and he beheld, and lo, Zion, in process of time, was taken up into heaven. And the Lord said unto Enoch: Behold mine abode forever.",
            "zh": "事情是這樣的，主將地上所有的居民顯給以諾看；他看了，看，一段時間以後，錫安被提到天上去。主對以諾說：看我永遠的居所。"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et Hénoc vit aussi le reste des hommes qui étaient les fils d’Adam ; et ils étaient un mélange de toute la postérité d’Adam, à l’exception de la postérité de Caïn, car la postérité de Caïn était noire et n’avait pas de place parmi eux.",
            "en": "And Enoch also beheld the residue of the people which were the sons of Adam; and they were a mixture of all the seed of Adam save it was the seed of Cain, for the seed of Cain were black, and had not place among them.",
            "zh": "以諾也看到其餘的人民，他們是亞當的子孫；他們是亞當所有後裔的混合，除了該隱的後裔以外，該隱的後裔是黑色的，在他們當中沒有地位。"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Et lorsque Sion eut été enlevée au ciel, Hénoc regarda, et voici, toutes les nations de la terre étaient devant lui.",
            "en": "And after that Zion was taken up into heaven, Enoch beheld, and lo, all the nations of the earth were before him;",
            "zh": "錫安被提到天上去以後，以諾看，看，地上所有的國家都在他面前；"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "Et il y eut génération après génération ; et Hénoc était haut et élevé, dans le sein du Père et du Fils de l’Homme ; et voici, le pouvoir de Satan était sur toute la surface de la terre.",
            "en": "And there came generation upon generation; and Enoch was high and lifted up, even in the bosom of the Father, and of the Son of Man; and behold, the power of Satan was upon all the face of the earth.",
            "zh": "一代又一代過去了；以諾在高處並被舉起來，在父的懷裡，也在人子的懷裡；看啊，撒但的力量在整個地面上。"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Et il vit des anges descendre du ciel et il entendit une voix forte qui disait : Malheur, malheur aux habitants de la terre.",
            "en": "And he saw angels descending out of heaven; and he heard a loud voice saying: Wo, wo be unto the inhabitants of the earth.",
            "zh": "他看到天使們從天上降下來；他聽到一個很大的聲音說：禍哉，地上的居民有禍了。"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et il vit Satan ; et il avait une grande chaîne à la main, et elle voilait de ténèbres toute la surface de la terre. Il leva les yeux et rit, et ses anges se réjouirent.",
            "en": "And he beheld Satan; and he had a great chain in his hand, and it veiled the whole face of the earth with darkness; and he looked up and laughed, and his angels rejoiced.",
            "zh": "他看到撒但；他手上有條大鎖鏈，它以黑暗遮蔽了整個地面；他仰面大笑，他的使者們也高興。"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Et Hénoc vit des anges descendre du ciel, rendant témoignage du Père et du Fils ; et le Saint-Esprit tomba sur un grand nombre de personnes, et elles furent enlevées en Sion par les puissances du ciel.",
            "en": "And Enoch beheld angels descending out of heaven, bearing testimony of the Father and Son; and the Holy Ghost fell on many, and they were caught up by the powers of heaven into Zion.",
            "zh": "以諾看到天使們從天上降下來，為父與子作見證，聖靈降在很多人身上，他們被天上的力量提到錫安裡去。"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et il arriva que le Dieu du ciel posa les yeux sur le reste du peuple, et il pleura. Et Hénoc en rendit témoignage, disant : Comment se fait-il que les cieux pleurent et versent leurs larmes comme la pluie sur les montagnes ?",
            "en": "And it came to pass that the God of heaven looked upon the residue of the people, and he wept; and Enoch bore record of it, saying: How is it that the heavens weep, and shed forth their tears as the rain upon the mountains?",
            "zh": "事情是這樣的，天上的神看著其餘的人民，祂哭了；以諾為這件事作見證說：諸天怎麼哭了，他們流淚像雨降在山上？"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Et Hénoc dit au Seigneur : Comment se fait-il que tu peux pleurer, puisque tu es saint et d’éternité à toute éternité ?",
            "en": "And Enoch said unto the Lord: How is it that thou canst weep, seeing thou art holy, and from all eternity to all eternity?",
            "zh": "以諾對主說：您怎麼能哭，看，您是神聖的，而且是從全永恆到全永恆的？"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Et s’il était possible à l’homme de compter les particules de la terre, oui, des millions de terres comme celle-ci, ce ne serait même pas le commencement du nombre de tes créations ; tes rideaux sont encore étendus et cependant tu es là, et ton sein est là ; et tu es juste aussi ; tu es miséricordieux et bon à jamais ;",
            "en": "And were it possible that man could number the particles of the earth, yea, millions of earths like this, it would not be a beginning to the number of thy creations; and thy curtains are stretched out still; and yet thou art there, and thy bosom is there; and also thou art just; thou art merciful and kind forever;",
            "zh": "如果人有可能數得出地球的微粒，是的，以百萬計像這樣的地球，那還不是您的創造物的數量的開始；您的幕幔仍然伸展著；然而您仍在那裡，您的懷抱就在那裡；並且您是公正的；永遠慈愛且仁慈；"
          }
        },
        {
          "key": "31",
          "text": {
            "fr": "tu as pris Sion dans ton sein, d’entre toutes tes créations, de toute éternité à toute éternité ; rien d’autre que la paix, la justice et la vérité n’est la demeure de ton trône ; la miséricorde ira devant ta face et n’aura pas de fin ; comment se fait-il que tu peux pleurer ?",
            "en": "And thou hast taken Zion to thine own bosom, from all thy creations, from all eternity to all eternity; and naught but peace, justice, and truth is the habitation of thy throne; and mercy shall go before thy face and have no end; how is it thou canst weep?",
            "zh": "您已從您一切創造物中，從全永恆到全永恆，將錫安接到您的懷抱裡，您寶座所在的地方，除了和平、公道和真理，沒有別的；慈愛走在您面前，而且沒有止境；您怎麼能哭呢？"
          }
        },
        {
          "key": "32",
          "text": {
            "fr": "Le Seigneur dit à Hénoc : Regarde ceux-ci qui sont tes frères ; ils sont l’œuvre de mes mains ; je leur ai donné leur connaissance le jour où je les ai créés ; et dans le jardin d’Éden, j’ai donné à l’homme son libre arbitre.",
            "en": "The Lord said unto Enoch: Behold these thy brethren; they are the workmanship of mine own hands, and I gave unto them their knowledge, in the day I created them; and in the Garden of Eden, gave I unto man his agency;",
            "zh": "主對以諾說：看你這些弟兄；他們是我親手做的手工，我創造他們的那天就給了他們知識；在伊甸園裡，我已給世人選擇權；"
          }
        },
        {
          "key": "33",
          "text": {
            "fr": "Et j’ai dit à tes frères, et je leur ai aussi donné le commandement, de s’aimer les uns les autres et de me choisir, moi, leur Père ; mais voici, ils sont sans affection et ils haïssent leur propre sang ;",
            "en": "And unto thy brethren have I said, and also given commandment, that they should love one another, and that they should choose me, their Father; but behold, they are without affection, and they hate their own blood;",
            "zh": "我已告訴過你的弟兄，也已給他們誡命，他們應當彼此相愛，他們應當選擇我，他們的父；但是看啊，他們沒有感情，他們恨自己的血親；"
          }
        },
        {
          "key": "34",
          "text": {
            "fr": "et le feu de mon indignation est allumé contre eux, et, dans mon violent déplaisir, je leur enverrai les flots, car ma colère ardente est allumée contre eux.",
            "en": "And the fire of mine indignation is kindled against them; and in my hot displeasure will I send in the floods upon them, for my fierce anger is kindled against them.",
            "zh": "我的義憤之火已向他們燃起；我要在火熱的不悅中降洪水給他們，因為我的烈怒已對他們燃起。"
          }
        },
        {
          "key": "35",
          "text": {
            "fr": "Voici, je suis Dieu ; Homme de Sainteté est mon nom ; Homme de Conseil est mon nom ; et Infini et Éternel est mon nom aussi.",
            "en": "Behold, I am God; Man of Holiness is my name; Man of Counsel is my name; and Endless and Eternal is my name, also.",
            "zh": "看啊，我是神；神聖之人是我的名；忠告之人是我的名，無限與永恆也是我的名。"
          }
        },
        {
          "key": "36",
          "text": {
            "fr": "C’est pourquoi, je peux étendre les mains et tenir toutes les créations que j’ai faites. Mon œil peut aussi les percer, et parmi toute l’œuvre de mes mains, il n’y a pas eu de méchanceté aussi grande que parmi tes frères.",
            "en": "Wherefore, I can stretch forth mine hands and hold all the creations which I have made; and mine eye can pierce them also, and among all the workmanship of mine hands there has not been so great wickedness as among thy brethren.",
            "zh": "所以，我可以伸手握住我造的一切創造物；我的眼睛也可以看穿他們，我的手所做的一切手工當中，沒有像在你的弟兄當中那樣大的邪惡。"
          }
        },
        {
          "key": "37",
          "text": {
            "fr": "Mais voici, leurs péchés seront sur la tête de leurs pères ; Satan sera leur père, et la misère sera leur destin ; et les cieux tout entiers pleureront sur eux toute l’œuvre de mes mains ; c’est pourquoi, les cieux ne pleureraient-ils pas en voyant que ceux-ci vont souffrir ?",
            "en": "But behold, their sins shall be upon the heads of their fathers; Satan shall be their father, and misery shall be their doom; and the whole heavens shall weep over them, even all the workmanship of mine hands; wherefore should not the heavens weep, seeing these shall suffer?",
            "zh": "但是看啊，他們的罪將歸在他們祖先的頭上；撒但將是他們的祖先，悲慘將是他們的惡運；整個諸天將為他們，即我的手所做的一切手工而哭泣；所以，看著這些人將要受苦，諸天能不哭泣嗎？"
          }
        },
        {
          "key": "38",
          "text": {
            "fr": "Mais voici, ceux sur lesquels reposent tes yeux périront dans les flots ; et voici, je les enfermerai ; je leur ai préparé une prison.",
            "en": "But behold, these which thine eyes are upon shall perish in the floods; and behold, I will shut them up; a prison have I prepared for them.",
            "zh": "但是看啊，你的眼睛看到的這些都將在洪水中滅亡；並且，看啊，我會把他們關起來；我已為他們準備了一個監獄。"
          }
        },
        {
          "key": "39",
          "text": {
            "fr": "Et Celui que j’ai élu a plaidé devant ma face. C’est pourquoi, il souffrira pour leurs péchés ; s’ils se repentent le jour où mon Élu reviendra auprès de moi et, jusqu’à ce jour-là, ils seront dans les tourments.",
            "en": "And that which I have chosen hath pled before my face. Wherefore, he suffereth for their sins; inasmuch as they will repent in the day that my Chosen shall return unto me, and until that day they shall be in torment;",
            "zh": "那被我所揀選者在我面前求情。所以祂為他們的罪受苦；只要他們願意在我所揀選者回到我這裡的那天悔改，他們的痛苦將到那天為止。"
          }
        },
        {
          "key": "40",
          "text": {
            "fr": "C’est pourquoi, pour cette raison, les cieux pleureront, oui, ainsi que toute l’œuvre de mes mains.",
            "en": "Wherefore, for this shall the heavens weep, yea, and all the workmanship of mine hands.",
            "zh": "所以，諸天將為此而哭泣，是的，還有我的手所做的一切手工。"
          }
        },
        {
          "key": "41",
          "text": {
            "fr": "Et il arriva que le Seigneur parla à Hénoc, et dit à Hénoc toutes les actions des enfants des hommes. C’est pourquoi Hénoc sut, contempla leur méchanceté et leur misère, pleura, étendit les bras, et son cœur se gonfla, vaste comme l’éternité ; et ses entrailles furent émues de compassion ; et toute l’éternité trembla.",
            "en": "And it came to pass that the Lord spake unto Enoch, and told Enoch all the doings of the children of men; wherefore Enoch knew, and looked upon their wickedness, and their misery, and wept and stretched forth his arms, and his heart swelled wide as eternity; and his bowels yearned; and all eternity shook.",
            "zh": "事情是這樣的，主對以諾說話，把人類兒女的一切作為都告訴以諾；所以，以諾知道並看到他們的邪惡和悲慘，他哭著伸出他的臂膀，他的心膨脹寬闊如永恆；他的心腸掛念；全永恆都震動。"
          }
        },
        {
          "key": "42",
          "text": {
            "fr": "Et Hénoc vit aussi Noé et sa famille ; il vit que la postérité de tous les fils de Noé serait sauvée d’un salut temporel.",
            "en": "And Enoch also saw Noah, and his family; that the posterity of all the sons of Noah should be saved with a temporal salvation;",
            "zh": "以諾也看到挪亞和他的家庭；挪亞所有的兒子的後代，都將以屬世的救恩得救。"
          }
        },
        {
          "key": "43",
          "text": {
            "fr": "C’est pourquoi Hénoc vit que Noé bâtissait une arche, et que le Seigneur souriait sur elle et la tenait dans sa main ; mais les flots s’abattirent sur le reste, qui était méchant, et l’engloutirent.",
            "en": "Wherefore Enoch saw that Noah built an ark; and that the Lord smiled upon it, and held it in his own hand; but upon the residue of the wicked the floods came and swallowed them up.",
            "zh": "因此以諾看到挪亞造方舟，主喜悅那方舟，將它握在自己手中；但洪水臨到其餘邪惡的人身上，吞沒了他們。"
          }
        },
        {
          "key": "44",
          "text": {
            "fr": "Et lorsqu’il vit cela, Hénoc eut l’âme remplie d’amertume ; il pleura ses frères et dit aux cieux : Je refuse d’être consolé ; mais le Seigneur dit à Hénoc : élève ton cœur, et réjouis-toi ; et regarde.",
            "en": "And as Enoch saw this, he had bitterness of soul, and wept over his brethren, and said unto the heavens: I will refuse to be comforted; but the Lord said unto Enoch: Lift up your heart, and be glad; and look.",
            "zh": "以諾看到這情形，他的靈魂痛苦，他為他的弟兄哭泣，並對諸天說：我拒絕被安慰；但是主對以諾說：要滿懷喜樂，要高興；看。"
          }
        },
        {
          "key": "45",
          "text": {
            "fr": "Et il arriva qu’Hénoc regarda ; et à partir de Noé, il vit toutes les familles de la terre ; et il cria vers le Seigneur, disant : Quand le jour du Seigneur viendra-t-il ? Quand le sang du Juste sera-t-il versé, afin que tous ceux qui pleurent soient sanctifiés et aient la vie éternelle ?",
            "en": "And it came to pass that Enoch looked; and from Noah, he beheld all the families of the earth; and he cried unto the Lord, saying: When shall the day of the Lord come? When shall the blood of the Righteous be shed, that all they that mourn may be sanctified and have eternal life?",
            "zh": "事情是這樣的，以諾就看；他看到挪亞以後地上所有的家族；他呼求主說：主的日子什麼時候會來到？正義者的血什麼時候會流出，好讓所有哀慟的被聖化而得到永生？"
          }
        },
        {
          "key": "46",
          "text": {
            "fr": "Et le Seigneur dit : Ce sera au midi du temps, pendant les jours de méchanceté et de vengeance.",
            "en": "And the Lord said: It shall be in the meridian of time, in the days of wickedness and vengeance.",
            "zh": "主說：將在全盛時期，在邪惡與報復的日子。"
          }
        },
        {
          "key": "47",
          "text": {
            "fr": "Et voici, Hénoc vit le jour de la venue du Fils de l’Homme, dans la chair, et son âme se réjouit, disant : le Juste est élevé, et l’Agneau est tué dès la fondation du monde ; et, par la foi, je suis dans le sein du Père, et voici, Sion est avec moi.",
            "en": "And behold, Enoch saw the day of the coming of the Son of Man, even in the flesh; and his soul rejoiced, saying: The Righteous is lifted up, and the Lamb is slain from the foundation of the world; and through faith I am in the bosom of the Father, and behold, Zion is with me.",
            "zh": "看啊，以諾看到人子在肉身中來臨的日子；他的靈魂高興，說：正義者被高舉，羔羊從世界奠基起就要被殺害；我靠信心在父的懷裡，看啊，錫安與我同在。"
          }
        },
        {
          "key": "48",
          "text": {
            "fr": "Et il arriva qu’Hénoc posa les yeux sur la terre, et il entendit une voix venant des entrailles de celle-ci, qui disait : Malheur, malheur à moi, la mère des hommes ; je suis affligée, je suis lasse à cause de la méchanceté de mes enfants. Quand me reposerai-je et serai-je purifiée de la souillure qui est sortie de moi ? Quand mon Créateur me sanctifiera-t-il, afin que je me repose et que la justice demeure un certain temps à ma surface ?",
            "en": "And it came to pass that Enoch looked upon the earth; and he heard a voice from the bowels thereof, saying: Wo, wo is me, the mother of men; I am pained, I am weary, because of the wickedness of my children. When shall I rest, and be cleansed from the filthiness which is gone forth out of me? When will my Creator sanctify me, that I may rest, and righteousness for a season abide upon my face?",
            "zh": "事情是這樣的，以諾看著大地；他聽到大地的腹內發出一個聲音說：禍哉，我，世人之母有禍了；因我兒女的邪惡，我痛苦、我疲倦。我何時才能安息，並洗淨出自我的污穢？我的創造主何時會聖化我，好讓我安息，而正義能在我臉上住一段時間？"
          }
        },
        {
          "key": "49",
          "text": {
            "fr": "Et lorsqu’il entendit la terre se lamenter, Hénoc pleura et cria vers le Seigneur, disant : Ô Seigneur, n’auras-tu pas compassion de la terre ? Ne béniras-tu pas les enfants de Noé ?",
            "en": "And when Enoch heard the earth mourn, he wept, and cried unto the Lord, saying: O Lord, wilt thou not have compassion upon the earth? Wilt thou not bless the children of Noah?",
            "zh": "以諾聽到大地哀慟，他哭了，呼求主說：主啊，您難道不憐憫大地嗎？您難道不祝福挪亞的兒女嗎？"
          }
        },
        {
          "key": "50",
          "text": {
            "fr": "Et il arriva qu’Hénoc continua son cri vers le Seigneur, disant : Je te demande, ô Seigneur, au nom de ton Fils unique, Jésus-Christ, d’être miséricordieux envers Noé et sa postérité, afin que la terre ne soit plus jamais recouverte par les flots.",
            "en": "And it came to pass that Enoch continued his cry unto the Lord, saying: I ask thee, O Lord, in the name of thine Only Begotten, even Jesus Christ, that thou wilt have mercy upon Noah and his seed, that the earth might never more be covered by the floods.",
            "zh": "事情是這樣的，以諾繼續呼求主說：我求您，主啊，奉您獨生子耶穌基督的名，祈求您憐憫挪亞及其後裔，使大地永遠不再被洪水淹沒。"
          }
        },
        {
          "key": "51",
          "text": {
            "fr": "Et le Seigneur ne put refuser ; et il fit alliance avec Hénoc et lui jura avec serment qu’il arrêterait les flots, qu’il lancerait un appel aux enfants de Noé.",
            "en": "And the Lord could not withhold; and he covenanted with Enoch, and sware unto him with an oath, that he would stay the floods; that he would call upon the children of Noah;",
            "zh": "主無法拒絕，於是就與以諾立約，以誓約向以諾立誓，祂會止住洪水，祂會呼喚挪亞的兒女；"
          }
        },
        {
          "key": "52",
          "text": {
            "fr": "Et il lança le décret immuable qu’il se trouverait toujours un reste de sa postérité parmi toutes les nations, tant que la terre demeurerait.",
            "en": "And he sent forth an unalterable decree, that a remnant of his seed should always be found among all nations, while the earth should stand;",
            "zh": "祂發出一道不可改變的命令：只要大地存在，萬國當中必總是可以找到他兒女的遺裔；"
          }
        },
        {
          "key": "53",
          "text": {
            "fr": "Et le Seigneur dit : Béni est celui par la postérité duquel le Messie viendra, car il dit : Je suis le Messie, le Roi de Sion, le Roc du Ciel, qui est aussi vaste que l’éternité. Quiconque entre par la porte et monte par moi ne tombera jamais ; c’est pourquoi, bénis sont ceux dont j’ai parlé, car ils viendront avec des chants de joie éternelle.",
            "en": "And the Lord said: Blessed is he through whose seed Messiah shall come; for he saith—I am Messiah, the King of Zion, the Rock of Heaven, which is broad as eternity; whoso cometh in at the gate and climbeth up by me shall never fall; wherefore, blessed are they of whom I have spoken, for they shall come forth with songs of everlasting joy.",
            "zh": "主說：彌賽亞經由誰的後裔降生誰就有福了；祂說——我是彌賽亞，錫安之王，像永恆般廣闊的天上的磐石；凡是從門進來藉著我攀登上去的，永不跌倒；所以，我說的那些人有福了，因為他們必唱著永恆快樂之歌出來。"
          }
        },
        {
          "key": "54",
          "text": {
            "fr": "Et il arriva qu’Hénoc cria vers le Seigneur, disant : Lorsque le Fils de l’Homme viendra dans la chair, la terre se reposera-t-elle ? Je t’en prie, montre-moi ces choses.",
            "en": "And it came to pass that Enoch cried unto the Lord, saying: When the Son of Man cometh in the flesh, shall the earth rest? I pray thee, show me these things.",
            "zh": "事情是這樣的，以諾呼求主說：人子在肉身中降臨時，大地會安息嗎？我祈求您將這些事顯給我看。"
          }
        },
        {
          "key": "55",
          "text": {
            "fr": "Et le Seigneur dit à Hénoc : Regarde. Et il regarda et vit le Fils de l’Homme élevé sur la croix, à la manière des hommes.",
            "en": "And the Lord said unto Enoch: Look, and he looked and beheld the Son of Man lifted up on the cross, after the manner of men;",
            "zh": "主對以諾說：看，他就看，看到人子被按照世人的樣式，高舉在十字架上；"
          }
        },
        {
          "key": "56",
          "text": {
            "fr": "Et il entendit une voix forte ; et les cieux furent voilés, et toutes les créations de Dieu se lamentèrent ; la terre gémit, les rochers se fendirent, et les saints se levèrent et furent couronnés de couronnes de gloire à la droite du Fils de l’Homme.",
            "en": "And he heard a loud voice; and the heavens were veiled; and all the creations of God mourned; and the earth groaned; and the rocks were rent; and the saints arose, and were crowned at the right hand of the Son of Man, with crowns of glory;",
            "zh": "他聽到一個很大的聲音，然後諸天被遮蔽，神所有的創造物都哀慟，大地呻吟，岩石崩裂，聖徒們起來，在人子的右邊接受冠冕，接受榮耀的冠冕；"
          }
        },
        {
          "key": "57",
          "text": {
            "fr": "Et tous les esprits qui étaient en prison s’avancèrent et se tinrent à la droite de Dieu, et le reste fut réservé dans les chaînes des ténèbres jusqu’au jugement du grand jour.",
            "en": "And as many of the spirits as were in prison came forth, and stood on the right hand of God; and the remainder were reserved in chains of darkness until the judgment of the great day.",
            "zh": "而很多在監獄中的靈都出來，站在神的右邊，其餘的則留在黑暗的鎖鏈裡，直到那大日子的審判。"
          }
        },
        {
          "key": "58",
          "text": {
            "fr": "Et Hénoc pleura de nouveau et cria vers le Seigneur, disant : Quand la terre se reposera-t-elle ?",
            "en": "And again Enoch wept and cried unto the Lord, saying: When shall the earth rest?",
            "zh": "以諾又哭了，呼求主說：大地何時才會安息呢？"
          }
        },
        {
          "key": "59",
          "text": {
            "fr": "Et Hénoc vit le Fils de l’Homme monter vers le Père, et il interrogea le Seigneur, disant : Ne reviendras-tu plus sur la terre ? Attendu que tu es Dieu, que je te connais, que tu m’as promis avec serment et que tu m’as commandé de demander au nom de ton Fils unique ; que tu m’as fait et que tu m’as donné un droit à ton trône, non par moi-même, mais par ta propre grâce, je te demande donc si tu ne reviendras pas sur la terre.",
            "en": "And Enoch beheld the Son of Man ascend up unto the Father; and he called unto the Lord, saying: Wilt thou not come again upon the earth? Forasmuch as thou art God, and I know thee, and thou hast sworn unto me, and commanded me that I should ask in the name of thine Only Begotten; thou hast made me, and given unto me a right to thy throne, and not of myself, but through thine own grace; wherefore, I ask thee if thou wilt not come again on the earth.",
            "zh": "以諾看到人子升到父那裡；他呼喊主說：您不再到地上來了嗎？由於您是神，我認識您，您向我立過誓，並命令我要奉您獨生子的名求問；您造了我，將您寶座的權力給了我，不是憑我自己，而是靠著您的恩典；所以我問您，您是否不再到地上來了？"
          }
        },
        {
          "key": "60",
          "text": {
            "fr": "Et le Seigneur dit à Hénoc : Comme je vis, je viendrai dans les derniers jours, dans les jours de méchanceté et de vengeance, pour accomplir le serment que je t’ai fait concernant les enfants de Noé.",
            "en": "And the Lord said unto Enoch: As I live, even so will I come in the last days, in the days of wickedness and vengeance, to fulfil the oath which I have made unto you concerning the children of Noah;",
            "zh": "主對以諾說：像我活著一樣，我必在末世來臨，在邪惡與報復的日子，來實現與你立下的有關挪亞兒女的誓約；"
          }
        },
        {
          "key": "61",
          "text": {
            "fr": "Et le jour viendra où la terre se reposera, mais avant ce jour-là, les cieux seront obscurcis, et un voile de ténèbres couvrira la terre ; les cieux trembleront et la terre aussi ; et il y aura de grandes tribulations parmi les enfants des hommes, mais je préserverai mon peuple.",
            "en": "And the day shall come that the earth shall rest, but before that day the heavens shall be darkened, and a veil of darkness shall cover the earth; and the heavens shall shake, and also the earth; and great tribulations shall be among the children of men, but my people will I preserve;",
            "zh": "那日子必來臨，大地必安息，但在那日之前，諸天會變暗，黑暗之幔要覆蓋大地；諸天震動，大地也一樣；人類兒女中必有極大的苦難，但是我將保全我的人民；"
          }
        },
        {
          "key": "62",
          "text": {
            "fr": "Je ferai descendre la justice des cieux, et je ferai monter la vérité de la terre, pour rendre témoignage de mon Fils unique, de sa résurrection d’entre les morts, oui, et aussi de la résurrection de tous les hommes, et je ferai en sorte que la justice et la vérité balaient la terre comme un flot, pour rassembler mes élus des quatre coins de la terre, vers un lieu que je préparerai, une Ville Sainte, afin que mon peuple puisse se ceindre les reins et attendre le temps de ma venue ; car là sera mon tabernacle, et elle sera appelée Sion, une nouvelle Jérusalem.",
            "en": "And righteousness will I send down out of heaven; and truth will I send forth out of the earth, to bear testimony of mine Only Begotten; his resurrection from the dead; yea, and also the resurrection of all men; and righteousness and truth will I cause to sweep the earth as with a flood, to gather out mine elect from the four quarters of the earth, unto a place which I shall prepare, an Holy City, that my people may gird up their loins, and be looking forth for the time of my coming; for there shall be my tabernacle, and it shall be called Zion, a New Jerusalem.",
            "zh": "我將從天上降下正義，我將從地下發出真理，為我的獨生子作見證；祂從死裡復活，是的，還有全人類的復活；我將使正義與真理像洪水般橫掃大地，從大地四方聚集我的選民，到我將準備好的地方，即一座聖城，使我的人民能束好他們的腰，盼望我來臨的時刻；那裡將是我的會幕，要稱為錫安，新耶路撒冷。"
          }
        },
        {
          "key": "63",
          "text": {
            "fr": "Et le Seigneur dit à Hénoc : Alors tu les y rencontreras, toi et toute ta ville ; et nous les recevrons dans notre sein, et ils nous verront ; et nous nous jetterons à leur cou, et ils se jetteront à notre cou, et nous nous embrasserons les uns les autres.",
            "en": "And the Lord said unto Enoch: Then shalt thou and all thy city meet them there, and we will receive them into our bosom, and they shall see us; and we will fall upon their necks, and they shall fall upon our necks, and we will kiss each other;",
            "zh": "主對以諾說：那時你與你全城的人要在那裡與他們會合，我們要將他們接到我們懷裡，他們必看見我們；我們要抱著他們的頸項，他們要抱著我們的頸項，我們將彼此親吻；"
          }
        },
        {
          "key": "64",
          "text": {
            "fr": "Et là sera ma demeure, et ce sera Sion, qui sortira de toutes les créations que j’ai faites. Et la terre se reposera pendant mille ans.",
            "en": "And there shall be mine abode, and it shall be Zion, which shall come forth out of all the creations which I have made; and for the space of a thousand years the earth shall rest.",
            "zh": "那裡將成為我的住處，那將是錫安，將從我造的一切創造物中出來；大地將安息，為期一千年。"
          }
        },
        {
          "key": "65",
          "text": {
            "fr": "Et il arriva qu’Hénoc vit le jour de la venue du Fils de l’Homme, dans les derniers jours, pour demeurer en justice sur la terre pendant mille ans.",
            "en": "And it came to pass that Enoch saw the day of the coming of the Son of Man, in the last days, to dwell on the earth in righteousness for the space of a thousand years;",
            "zh": "事情是這樣的，以諾看到人子在末世來臨的日子，在正義中住在地上，為期一千年；"
          }
        },
        {
          "key": "66",
          "text": {
            "fr": "Mais avant ce jour-là, il vit de grandes tribulations parmi les méchants. Il vit aussi que la mer était troublée, que le cœur des hommes leur manquait, attendant avec crainte les jugements du Dieu Tout-Puissant qui allaient s’abattre sur les méchants.",
            "en": "But before that day he saw great tribulations among the wicked; and he also saw the sea, that it was troubled, and men’s hearts failing them, looking forth with fear for the judgments of the Almighty God, which should come upon the wicked.",
            "zh": "但是在那日之前，他看到惡人中極大的苦難；他也看到海，波濤洶湧，人心惶惶，懷著恐懼等著全能的神的審判，那將臨到惡人身上。"
          }
        },
        {
          "key": "67",
          "text": {
            "fr": "Et le Seigneur montra tout à Hénoc jusqu’à la fin du monde. Et il vit le jour des justes, l’heure de la rédemption, et reçut une plénitude de joie.",
            "en": "And the Lord showed Enoch all things, even unto the end of the world; and he saw the day of the righteous, the hour of their redemption, and received a fulness of joy;",
            "zh": "主將一切事顯給以諾看，甚至到世界的末了；他看到義人的日子，他們救贖的時刻，他獲得完全的喜樂；"
          }
        },
        {
          "key": "68",
          "text": {
            "fr": "Et tous les jours de Sion, du temps d’Hénoc, furent de trois cent soixante-cinq ans.",
            "en": "And all the days of Zion, in the days of Enoch, were three hundred and sixty-five years.",
            "zh": "以諾的時代，錫安所有的日子共三百六十五年。"
          }
        },
        {
          "key": "69",
          "text": {
            "fr": "Et Hénoc et tout son peuple marchèrent avec Dieu, et Dieu demeura au milieu de Sion. Et il arriva que Sion ne fut plus, car Dieu la reçut dans son sein. C’est de là que se répandit l’expression : Sion s’est enfuie.",
            "en": "And Enoch and all his people walked with God, and he dwelt in the midst of Zion; and it came to pass that Zion was not, for God received it up into his own bosom; and from thence went forth the saying, Zion is Fled.",
            "zh": "以諾和他所有的人民都與神同行，祂住在錫安中；事情是這樣的，錫安不在了，因為神將它接上祂自己的懷裡；從那時起傳出這話說，錫安消失了。"
          }
        }
      ]
    },
    {
      "number": 8,
      "introduction": {
        "fr": "(Février 1831)",
        "en": "(February 1831)",
        "zh": "（1831年2月）"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Tous les jours d’Hénoc furent de quatre cent trente ans.",
            "en": "And all the days of Enoch were four hundred and thirty years.",
            "zh": "以諾共活了四百三十歲。"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Et il arriva que Metuschélah, le fils d’Hénoc, ne fut pas pris, afin que les alliances que le Seigneur avait faites avec Hénoc fussent accomplies ; car, en vérité, il avait fait alliance avec Hénoc que Noé serait du fruit de ses reins.",
            "en": "And it came to pass that Methuselah, the son of Enoch, was not taken, that the covenants of the Lord might be fulfilled, which he made to Enoch; for he truly covenanted with Enoch that Noah should be of the fruit of his loins.",
            "zh": "事情是這樣的，以諾的兒子瑪土撒拉沒有被取走，好使主與以諾立的聖約得以應驗；因為主的確與以諾立約，挪亞必出自他的後裔。"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "Et il arriva que Metuschélah prophétisa que de ses reins sortiraient, par Noé, tous les royaumes de la terre, et il s’en glorifia.",
            "en": "And it came to pass that Methuselah prophesied that from his loins should spring all the kingdoms of the earth (through Noah), and he took glory unto himself.",
            "zh": "事情是這樣的，瑪土撒拉預言說，地上所有的國度必從他的腰身而生（經由挪亞），而他歸榮耀給自己。"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Une grande famine se produisit dans le pays, et le Seigneur maudit la terre d’une grande malédiction, et beaucoup de ses habitants moururent.",
            "en": "And there came forth a great famine into the land, and the Lord cursed the earth with a sore curse, and many of the inhabitants thereof died.",
            "zh": "那土地發生了大飢荒，主用嚴厲的咒詛詛咒大地，大地許多居民都死了。"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Et il arriva que Metuschélah, âgé de cent quatre-vingt-sept ans, engendra Lémec.",
            "en": "And it came to pass that Methuselah lived one hundred and eighty-seven years, and begat Lamech;",
            "zh": "事情是這樣的，瑪土撒拉活到一百八十七歲，生了拉麥；"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Et Metuschélah vécut, après la naissance de Lémec, sept cent quatre-vingt-deux ans ; et il engendra des fils et des filles.",
            "en": "And Methuselah lived, after he begat Lamech, seven hundred and eighty-two years, and begat sons and daughters;",
            "zh": "瑪土撒拉生拉麥之後，又活了七百八十二年，並且生養兒女；"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Et tous les jours de Metuschélah furent de neuf cent soixante-neuf ans ; puis il mourut.",
            "en": "And all the days of Methuselah were nine hundred and sixty-nine years, and he died.",
            "zh": "瑪土撒拉共活了九百六十九歲就死了。"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "Et Lémec, âgé de cent quatre-vingt-deux ans, engendra un fils.",
            "en": "And Lamech lived one hundred and eighty-two years, and begat a son,",
            "zh": "拉麥活到一百八十二歲，生了一個兒子，"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Et il lui donna le nom de Noé, en disant : Ce fils nous consolera de nos fatigues et du travail pénible de nos mains, provenant de cette terre que le Seigneur a maudite.",
            "en": "And he called his name Noah, saying: This son shall comfort us concerning our work and toil of our hands, because of the ground which the Lord hath cursed.",
            "zh": "給他起名叫挪亞，說，這個兒子必為我們的工作和手中的勞苦安慰我們；這是因為主詛咒了地。"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "Et Lémec vécut, après la naissance de Noé, cinq cent quatre-vingt-quinze ans ; et il engendra des fils et des filles ;",
            "en": "And Lamech lived, after he begat Noah, five hundred and ninety-five years, and begat sons and daughters;",
            "zh": "拉麥生挪亞之後，又活了五百九十五年，並且生養兒女；"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Et tous les jours de Lémec furent de sept cent soixante-dix-sept ans ; puis il mourut.",
            "en": "And all the days of Lamech were seven hundred and seventy-seven years, and he died.",
            "zh": "拉麥共活了七百七十七歲就死了。"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Et Noé était âgé de quatre cent cinquante ans lorsqu’il engendra Japhet ; quarante-deux ans plus tard, il engendra Sem de celle qui était la mère de Japhet, et lorsqu’il eut cinq cents ans, il engendra Cham.",
            "en": "And Noah was four hundred and fifty years old, and begat Japheth; and forty-two years afterward he begat Shem of her who was the mother of Japheth, and when he was five hundred years old he begat Ham.",
            "zh": "挪亞四百五十歲的時候生雅弗，四十二年後他與雅弗的母親生閃，他五百歲時生含。"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "Et Noé et ses fils écoutèrent le Seigneur, et prêtèrent attention, et furent appelés fils de Dieu.",
            "en": "And Noah and his sons hearkened unto the Lord, and gave heed, and they were called the sons of God.",
            "zh": "挪亞和他兒子們都聽從主，而且留意，他們被稱為神的兒子們。"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Et lorsque ces hommes eurent commencé à se multiplier sur la face de la terre, et que des filles leur furent nées, les fils des hommes virent que ces filles étaient belles, et ils en prirent pour femmes, selon leur choix.",
            "en": "And when these men began to multiply on the face of the earth, and daughters were born unto them, the sons of men saw that those daughters were fair, and they took them wives, even as they chose.",
            "zh": "當這些人在地面上多起來且又生了女兒，人的兒子們看到那些女子貌美，就隨意挑選，娶來為妻。"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Et le Seigneur dit à Noé : Les filles de tes fils se sont vendues ; car voici, ma colère est allumée contre les fils des hommes, car ils ne veulent pas écouter ma voix.",
            "en": "And the Lord said unto Noah: The daughters of thy sons have sold themselves; for behold mine anger is kindled against the sons of men, for they will not hearken to my voice.",
            "zh": "主對挪亞說：你兒子們的女兒們出賣了自己；看啊，我的怒氣已向人的兒子們燃起，因為他們不聽從我的聲音。"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Et il arriva que Noé prophétisa et enseigna les choses de Dieu telles qu’elles étaient au commencement.",
            "en": "And it came to pass that Noah prophesied, and taught the things of God, even as it was in the beginning.",
            "zh": "事情是這樣的，挪亞就預言，並教導屬神的事，就像太初時一樣。"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Et le Seigneur dit à Noé : Mon Esprit ne luttera pas toujours avec l’homme, car il saura que toute chair mourra ; toutefois, ses jours seront de cent vingt ans ; et si les hommes ne se repentent pas, je leur enverrai les flots.",
            "en": "And the Lord said unto Noah: My Spirit shall not always strive with man, for he shall know that all flesh shall die; yet his days shall be an hundred and twenty years; and if men do not repent, I will send in the floods upon them.",
            "zh": "主對挪亞說：我的靈不會一直對世人努力，他必知道一切有肉身的都必死；然而人的壽數可到一百二十歲；人若不悔改，我就要降洪水在他們身上。"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "En ces temps-là, il y avait des géants sur la terre, et ils cherchèrent Noé pour lui ôter la vie ; mais le Seigneur était avec Noé, et la puissance du Seigneur était sur lui.",
            "en": "And in those days there were giants on the earth, and they sought Noah to take away his life; but the Lord was with Noah, and the power of the Lord was upon him.",
            "zh": "那時代，地上有巨人，他們尋找挪亞，要取挪亞的性命；但是主和挪亞同在，主的力量在他身上。"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Et le Seigneur ordonna Noé selon son propre ordre, et lui commanda d’aller annoncer son Évangile aux enfants des hommes, tout comme cela avait été donné à Hénoc.",
            "en": "And the Lord ordained Noah after his own order, and commanded him that he should go forth and declare his Gospel unto the children of men, even as it was given unto Enoch.",
            "zh": "主依照祂自己的體制按立挪亞，命令他出去向人類兒女宣講祂的福音，就像給以諾的那樣。"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Et il arriva que Noé appela les enfants des hommes à se repentir ; mais ils n’écoutèrent pas ses paroles.",
            "en": "And it came to pass that Noah called upon the children of men that they should repent; but they hearkened not unto his words;",
            "zh": "事情是這樣的，挪亞呼喚人類兒女，他們應當悔改，但是他們不聽從他的話；"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Et aussi, lorsqu’ils l’eurent entendu, ils vinrent devant lui, disant : Voici, nous sommes les fils de Dieu ; n’avons-nous pas pris pour nous les filles des hommes ? Ne mangeons-nous pas, ne buvons-nous pas, ne nous marions-nous pas et ne marions-nous pas nos enfants ? Nos femmes nous donnent des enfants, et ce sont des hommes puissants, semblables aux hommes d’autrefois, des hommes de grand renom. Et ils n’écoutèrent pas les paroles de Noé.",
            "en": "And also, after that they had heard him, they came up before him, saying: Behold, we are the sons of God; have we not taken unto ourselves the daughters of men? And are we not eating and drinking, and marrying and giving in marriage? And our wives bear unto us children, and the same are mighty men, which are like unto men of old, men of great renown. And they hearkened not unto the words of Noah.",
            "zh": "還有，他們聽了他之後，來到他面前說：看啊，我們是神的兒子；我們不是娶了人的女兒們嗎？我們不是在吃喝、嫁娶嗎？我們的妻子為我們生孩子，他們都是強而有力的人，都像上古偉大有名的人。他們不聽從挪亞的話。"
          }
        },
        {
          "key": "22",
          "text": {
            "fr": "Et Dieu vit que la méchanceté des hommes était devenue grande sur la terre ; chacun était exalté dans l’imagination des pensées de son cœur, qui se portaient chaque jour uniquement vers le mal.",
            "en": "And God saw that the wickedness of men had become great in the earth; and every man was lifted up in the imagination of the thoughts of his heart, being only evil continually.",
            "zh": "神看到人的邪惡已在地上變大了；每個人都在自己心中思想的想像中自高，不斷地想到邪惡。"
          }
        },
        {
          "key": "23",
          "text": {
            "fr": "Et il arriva que Noé continua à prêcher au peuple, disant : écoutez, et prêtez attention à mes paroles ;",
            "en": "And it came to pass that Noah continued his preaching unto the people, saying: Hearken, and give heed unto my words;",
            "zh": "事情是這樣的，挪亞繼續向人民傳道，說：聽著，留意我的話；"
          }
        },
        {
          "key": "24",
          "text": {
            "fr": "croyez, repentez-vous de vos péchés et soyez baptisés au nom de Jésus-Christ, le Fils de Dieu, tout comme nos pères, et vous recevrez le Saint-Esprit, afin que tout vous soit manifesté ; si vous ne le faites pas, les flots viendront sur vous ; néanmoins, ils n’écoutèrent pas.",
            "en": "Believe and repent of your sins and be baptized in the name of Jesus Christ, the Son of God, even as our fathers, and ye shall receive the Holy Ghost, that ye may have all things made manifest; and if ye do not this, the floods will come in upon you; nevertheless they hearkened not.",
            "zh": "要相信，悔改你們的罪，並像我們的祖先那樣，奉神子耶穌基督的名受洗，你們就必獲得聖靈，而一切事都能向你們顯明；如果你們不這麼做，洪水就會臨到你們身上；然而他們不聽從。"
          }
        },
        {
          "key": "25",
          "text": {
            "fr": "Et Noé fut pris de regrets, et son cœur fut peiné de ce que Dieu eût fait l’homme sur la terre, et il fut affligé en son cœur.",
            "en": "And it repented Noah, and his heart was pained that the Lord had made man on the earth, and it grieved him at the heart.",
            "zh": "挪亞懊悔主造人在地上，他心裡痛苦，他心中憂傷。"
          }
        },
        {
          "key": "26",
          "text": {
            "fr": "Et le Seigneur dit : J’exterminerai de la face de la terre l’homme que j’ai créé, depuis l’homme jusqu’au bétail, aux reptiles et aux oiseaux du ciel ; car Noé regrette que je les aie créés et que je les aie faits ; et il m’a invoqué, car ils ont cherché à lui ôter la vie.",
            "en": "And the Lord said: I will destroy man whom I have created, from the face of the earth, both man and beast, and the creeping things, and the fowls of the air; for it repenteth Noah that I have created them, and that I have made them; and he hath called upon me; for they have sought his life.",
            "zh": "主說：我要將我所創造的人從地面上毀滅，包括人和走獸，並爬行動物，以及空中的飛鳥，因為挪亞懊悔我創造了他們，而我造了他們；他已呼求我；因為他們謀取他的性命。"
          }
        },
        {
          "key": "27",
          "text": {
            "fr": "Et c’est ainsi que Noé trouva grâce aux yeux du Seigneur, car Noé était un homme juste et intègre, dans son temps ; et il marchait avec Dieu, de même que ses trois fils, Sem, Cham et Japhet.",
            "en": "And thus Noah found grace in the eyes of the Lord; for Noah was a just man, and perfect in his generation; and he walked with God, as did also his three sons, Shem, Ham, and Japheth.",
            "zh": "於是挪亞在主眼中蒙恩；因為挪亞是個義人，在他的世代是個完全人；他與神同行，他的三個兒子閃、含、雅弗也如此。"
          }
        },
        {
          "key": "28",
          "text": {
            "fr": "Et la terre était corrompue devant Dieu, et elle était pleine de violence.",
            "en": "The earth was corrupt before God, and it was filled with violence.",
            "zh": "大地在神面前腐敗，並且充滿了暴力。"
          }
        },
        {
          "key": "29",
          "text": {
            "fr": "Et Dieu regarda la terre, et voici, elle était corrompue ; car toute chair avait corrompu sa voie sur la terre.",
            "en": "And God looked upon the earth, and, behold, it was corrupt, for all flesh had corrupted its way upon the earth.",
            "zh": "神看著大地，而且，看啊，它腐敗了，凡有肉身的在地上的行為都腐敗了。"
          }
        },
        {
          "key": "30",
          "text": {
            "fr": "Alors Dieu dit à Noé : La fin de toute chair est arrêtée par devers moi ; car la terre est remplie de violence, et voici, je vais détruire toute chair de la face de la terre.",
            "en": "And God said unto Noah: The end of all flesh is come before me, for the earth is filled with violence, and behold I will destroy all flesh from off the earth.",
            "zh": "神對挪亞說：凡有肉身的，其盡頭已經來到我面前，因為地上充滿了暴力，看啊，我要把一切有肉身的從地上毀滅。"
          }
        }
      ]
    }
  ]
}