{
  "book": {
    "fr": "ABDIAS",
    "en": "OBADIAH",
    "zh": "俄巴底亞書",
    "jp": "オバデヤ書しょ",
    "kr": "오바댜"
  },
  "theme": {
    "fr": "Chapitre 1",
    "en": "Chapter 1",
    "zh": "第1章",
    "jp": "第1章",
    "kr": "제 1 장"
  },
  "introduction": {
    "fr": "Abdias prophétise la chute d’Édom. Des libérateurs monteront sur la montagne de Sion.",
    "en": "Obadiah prophesies the downfall of Edom—Saviors will stand upon Mount Zion.",
    "zh": "",
    "jp": "Obadiah prophesies the downfall of Edom—Saviors will stand upon Mount Zion.",
    "kr": "Obadiah prophesies the downfall of Edom—Saviors will stand upon Mount Zion."
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "fr": "Abdias prophétise la chute d’Édom. Des libérateurs monteront sur la montagne de Sion.",
        "en": "Obadiah prophesies the downfall of Edom—Saviors will stand upon Mount Zion.",
        "zh": "Obadiah prophesies the downfall of Edom—Saviors will stand upon Mount Zion.",
        "jp": "Obadiah prophesies the downfall of Edom—Saviors will stand upon Mount Zion.",
        "kr": "Obadiah prophesies the downfall of Edom—Saviors will stand upon Mount Zion."
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "fr": "Prophétie d’Abdias. Ainsi parle le Seigneur, l’Éternel, à propos d’Édom : Nous avons appris une nouvelle de la part de l’Éternel Et un messager a été envoyé parmi les nations : Levez-vous, marchons contre Édom pour lui faire la guerre !",
            "en": "The vision of Obadiah. Thus saith the Lord God concerning Edom; We have heard a rumour from the Lord, and an ambassador is sent among the heathen, Arise ye, and let us rise up against her in battle.",
            "zh": "俄巴底亞得了耶和華的默示。論以東說、我從耶和華那裡聽見信息、並有使者被差往列國去、說、起來罷、一同起來與以東爭戰。",
            "jp": "オバデヤの幻まぼろし。主しゅなる神かみはエドムについてこう言いわれる、われわれは主しゅから出でたおとずれを聞きいた。ひとりの使者ししゃが諸しょ国民こくみんのうちにつかわされて言いう、「立たてよ、われわれは立たってエドムと戦たたかおう」。",
            "kr": "오바댜의 묵시라 여호와께서 에돔을 심판하시다주 여호와께서 에돔에 대하여 이와 같이 말씀하시니라 우리가 여호와께로 말미암아 소식을 들었나니 곧 사자가 나라들 가운데에 보내심을 받고 이르기를 너희는 일어날지어다 우리가 일어나서 그와 싸우자 하는 것이니라"
          }
        },
        {
          "key": "2",
          "text": {
            "fr": "Voici, je te rendrai petit parmi les nations, Tu seras l’objet du plus grand mépris.",
            "en": "Behold, I have made thee small among the heathen: thou art greatly despised.",
            "zh": "我使你以東在列國中為最小的、被人大大藐視。",
            "jp": "見みよ、わたしはあなたを国々くにぐにのうちで小ちいさい者ものとする。あなたはひどく卑いやしめられる。",
            "kr": "보라 내가 너를 나라들 가운데에 매우 작게 하였으므로 네가 크게 멸시를 받느니라"
          }
        },
        {
          "key": "3",
          "text": {
            "fr": "L’orgueil de ton cœur t’a égaré, Toi qui habites le creux des rochers, Qui t’assieds sur les hauteurs Et qui dis en toi-même : Qui me précipitera jusqu’à terre ?",
            "en": "¶ The pride of thine heart hath deceived thee, thou that dwellest in the clefts of the rock, whose habitation is high; that saith in his heart, Who shall bring me down to the ground?",
            "zh": "住在山穴中、居所在高處的阿、你因狂傲自欺、心裡說、誰能將我拉下地去呢。",
            "jp": "岩いわのはざまにおり、高たかい所ところに住すむ者ものよ、あなたの心こころの高たかぶりは、あなたを欺あざむいた。あなたは心こころのうちに言いう、「だれがわたしを地ちに引ひき下くだらせる事ことができるか」。",
            "kr": "너의 마음의 교만이 너를 속였도다 바위 틈에 거주하며 높은 곳에 사는 자여 네가 마음에 이르기를 누가 능히 나를 땅에 끌어내리겠느냐 하니"
          }
        },
        {
          "key": "4",
          "text": {
            "fr": "Quand bien même tu placerais ton nid aussi haut que celui de l’aigle, Quand bien même tu le placerais parmi les étoiles, Je t’en précipiterai, dit l’Éternel.",
            "en": "Though thou exalt thyself as the eagle, and though thou set thy nest among the stars, thence will I bring thee down, saith the Lord.",
            "zh": "你雖如大鷹高飛、在星宿之間搭窩、我必從那裡拉下你來．這是耶和華說的。",
            "jp": "たといあなたは、わしのように高たかくあがり、星ほしの間あいだに巣すを設もうけても、わたしはそこからあなたを引ひきおろすと主しゅは言いわれる。",
            "kr": "네가 독수리처럼 높이 오르며 별 사이에 깃들일지라도 내가 거기에서 너를 끌어내리리라 여호와의 말씀이니라"
          }
        },
        {
          "key": "5",
          "text": {
            "fr": "Si des voleurs, des pillards, viennent de nuit chez toi, Comme te voilà dévasté ! Mais enlèvent-ils plus qu’ils ne le peuvent ? Si des vendangeurs viennent chez toi, Ne laissent-ils rien à grappiller ? …",
            "en": "If thieves came to thee, if robbers by night, (how art thou cut off!) would they not have stolen till they had enough? if the grapegatherers came to thee, would they not leave some grapes?",
            "zh": "盜賊若來在你那裡、或強盜夜間而來、（你何竟被剪除）豈不偷竊直到夠了呢．摘葡萄的若來到你那裡、豈不剩下些葡萄呢。",
            "jp": "もし盗ぬすびとがあなたの所ところに来き、強盗ごうとうが夜よるきても、彼かれらは、ほしいだけ盗ぬすむではないか。ああ、あなたは全まったく滅ほろぼされてしまう。もしぶどうを集あつめる者ものがあなたの所ところに来きたなら、彼かれらはなお余あまりの実みを残のこさないであろうか。",
            "kr": "혹시 도둑이 네게 이르렀으며 강도가 밤중에 네게 이르렀을지라도 만족할 만큼 훔치면 그치지 아니하였겠느냐 혹시 포도를 따는 자가 네게 이르렀을지라도 그것을 얼마쯤 남기지 아니하였겠느냐 네가 어찌 그리 망하였는고"
          }
        },
        {
          "key": "6",
          "text": {
            "fr": "Ah ! comme Ésaü est fouillé ! Comme ses trésors sont découverts !",
            "en": "How are the things of Esau searched out! how are his hidden things sought up!",
            "zh": "以掃的隱密處、何竟被搜尋．他隱藏的寶物、何竟被查出。",
            "jp": "ああ、エサウはかすめられ、その隠かくしておいた宝たからは探さぐり出だされる。",
            "kr": "에서가 어찌 그리 수탈되었으며 그 감춘 보물이 어찌 그리 빼앗겼는고"
          }
        },
        {
          "key": "7",
          "text": {
            "fr": "Tous tes alliés t’ont chassé jusqu’à la frontière, Tes amis t’ont trompé, t’ont dominé, Ceux qui mangeaient ton pain t’ont dressé des pièges Et tu n’as pas su t’en apercevoir !",
            "en": "All the men of thy confederacy have brought thee even to the border: the men that were at peace with thee have deceived thee, and prevailed against thee; they that eat thy bread have laid a wound under thee: there is none understanding in him.",
            "zh": "與你結盟的、都送你上路、直到交界．與你和好的、欺騙你、且勝過你．與你一同喫飯的設下網羅陷害你．在你心裡毫無聰明。",
            "jp": "あなたと契約けいやくを結むすんだ人々ひとびとはみな、あなたを欺あざむき、あなたを国境こっきょうに追おいやった。あなたと同盟どうめいを結むすんだ人々ひとびとはあなたに勝かった。あなたの信頼しんらいする友ともはあなたの下したにわなを設もうけた、しかしその事ことを悟さとらない。",
            "kr": "너와 약조한 모든 자들이 다 너를 쫓아 변경에 이르게 하며 너와 화목하던 자들이 너를 속여 이기며 네 먹을 것을 먹는 자들이 네 아래에 함정을 파니 네 마음에 지각이 없음이로다"
          }
        },
        {
          "key": "8",
          "text": {
            "fr": "N’est-ce pas en ce jour, dit l’Éternel, Que je ferai disparaître d’Édom les sages Et de la montagne d’Ésaü l’intelligence ?",
            "en": "Shall I not in that day, saith the Lord, even destroy the wise men out of Edom, and understanding out of the mount of Esau?",
            "zh": "耶和華說、到那日、我豈不從以東除滅智慧人、從以掃山除滅聰明人。",
            "jp": "主しゅは言いわれる、その日ひには、わたしはエドムから知者ちしゃを滅ほろぼし、エサウの山やまから悟さとりを断たち除のぞかないだろうか。",
            "kr": "여호와의 말씀이니라 그 날에 내가 에돔에서 지혜 있는 자를 멸하며 에서의 산에서 지각 있는 자를 멸하지 아니하겠느냐"
          }
        },
        {
          "key": "9",
          "text": {
            "fr": "Tes guerriers, ô Théman, seront dans l’épouvante Car tous ceux de la montagne d’Ésaü périront dans le carnage.",
            "en": "And thy mighty men, O Teman, shall be dismayed, to the end that every one of the mount of Esau may be cut off by slaughter.",
            "zh": "提幔哪、你的勇士必驚惶、甚至以掃山的人、都被殺戮剪除。",
            "jp": "テマンよ、あなたの勇士ゆうしは驚おどろき恐おそれる。人ひとはみな殺ころされてエサウの山やまから断たち除のぞかれる。",
            "kr": "드만아 네 용사들이 놀랄 것이라 이로 말미암아 에서의 산에 있는 사람은 다 죽임을 당하여 멸절되리라"
          }
        },
        {
          "key": "10",
          "text": {
            "fr": "À cause de ta violence contre ton frère Jacob, Tu seras couvert de honte Et tu seras exterminé pour toujours.",
            "en": "¶ For thy violence against thy brother Jacob shame shall cover thee, and thou shalt be cut off for ever.",
            "zh": "因你向兄弟雅各行強暴、羞愧必遮蓋你、你也必永遠斷絕。",
            "jp": "あなたはその兄弟きょうだいヤコブに暴虐ぼうぎゃくを行おこなったので、恥はじはあなたをおおい、あなたは永遠えいえんに断たたれる。",
            "kr": "네가 네 형제 야곱에게 행한 포학으로 말미암아 부끄러움을 당하고 영원히 멸절되리라"
          }
        },
        {
          "key": "11",
          "text": {
            "fr": "Le jour où tu te tenais en face de lui, Le jour où des étrangers emmenaient captive son armée, Où des étrangers entraient dans ses portes Et jetaient le sort sur Jérusalem, Toi aussi tu étais comme l’un d’eux.",
            "en": "In the day that thou stoodest on the other side, in the day that the strangers carried away captive his forces, and foreigners entered into his gates, and cast lots upon Jerusalem, even thou wast as one of them.",
            "zh": "當外人擄掠雅各的財物、外邦人進入他的城門、為耶路撒冷拈鬮的日子、你竟站在一旁、像與他們同夥。",
            "jp": "あなたが離はなれて立たっていた日ひ、すなわち異邦人いほうじんがその財宝ざいほうを持もち去さり、外国がいこく人じんがその門もんにおし入いり、エルサレムをくじ引びきにした日ひ、あなたも彼かれらのひとりのようであった。",
            "kr": "네가 멀리 섰던 날 곧 이방인이 그의 재물을 빼앗아 가며 외국인이 그의 성문에 들어가서 예루살렘을 얻기 위하여 제비 뽑던 날에 너도 그들 중 한 사람 같았느니라"
          }
        },
        {
          "key": "12",
          "text": {
            "fr": "Ne te délecte pas du jour de ton frère, du jour de son malheur, Ne te réjouis pas au sujet des enfants de Juda au jour de leur ruine Et n’ouvre pas une bouche arrogante au jour de la détresse !",
            "en": "But thou shouldest not have looked on the day of thy brother in the day that he became a stranger; neither shouldest thou have rejoiced over the children of Judah in the day of their destruction; neither shouldest thou have spoken proudly in the day of distress.",
            "zh": "你兄弟遭難的日子、你不當瞪眼看著、猶大人被滅的日子、你不當因此歡樂．他們遭難的日子、你不當說狂傲的話。",
            "jp": "しかしあなたは自分じぶんの兄弟きょうだいの日ひ、すなわちその災わざわいの日ひをながめていてはならなかった。あなたはユダの人々ひとびとの滅ほろびの日ひに、これを喜よろこんではならず、その悩なやみの日ひに誇ほこってはならなかった。",
            "kr": "네가 형제의 날 곧 그 재앙의 날에 방관할 것이 아니며 유다 자손이 패망하는 날에 기뻐할 것이 아니며 그 고난의 날에 네가 입을 크게 벌릴 것이 아니며"
          }
        },
        {
          "key": "13",
          "text": {
            "fr": "N’entre pas dans les portes de mon peuple au jour de sa ruine, Ne te délecte pas de son malheur au jour de sa ruine Et ne porte pas la main sur ses richesses au jour de sa ruine !",
            "en": "Thou shouldest not have entered into the gate of my people in the day of their calamity; yea, thou shouldest not have looked on their affliction in the day of their calamity, nor have laid hands on their substance in the day of their calamity;",
            "zh": "我民遭災的日子、你不當進他們的城門．他們遭災的日子、你不當瞪眼看著他們受苦．他們遭災的日子、你不當伸手搶他們的財物。",
            "jp": "あなたはわが民たみの災わざわいの日ひに、その門もんにはいってはならず、その災わざわいの日ひにその苦くるしみをながめてはならなかった。またその災わざわいの日ひに、その財宝ざいほうに手てをかけてはならなかった。",
            "kr": "내 백성이 환난을 당하는 날에 네가 그 성문에 들어가지 않을 것이며 환난을 당하는 날에 네가 그 고난을 방관하지 않을 것이며 환난을 당하는 날에 네가 그 재물에 손을 대지 않을 것이며"
          }
        },
        {
          "key": "14",
          "text": {
            "fr": "Ne te tiens pas au carrefour pour exterminer ses fuyards Et ne livre pas ses réchappés au jour de la détresse !",
            "en": "Neither shouldest thou have stood in the crossway, to cut off those of his that did escape; neither shouldest thou have delivered up those of his that did remain in the day of distress.",
            "zh": "你不當站在岔路口、剪除他們中間逃脫的．他們遭難的日子、你不當將他們剩下的人交付仇敵。",
            "jp": "あなたは分わかれ道みちに立たって、そののがれる者ものを切きってはならなかった。あなたは悩なやみの日ひにその残のこった者ものを敵てきにわたしてはならなかった。",
            "kr": "네거리에 서서 그 도망하는 자를 막지 않을 것이며 고난의 날에 그 남은 자를 원수에게 넘기지 않을 것이니라"
          }
        },
        {
          "key": "15",
          "text": {
            "fr": "Car le jour de l’Éternel est proche pour toutes les nations ; Il te sera fait comme tu as fait, Tes œuvres retomberont sur ta tête.",
            "en": "For the day of the Lord is near upon all the heathen: as thou hast done, it shall be done unto thee: thy reward shall return upon thine own head.",
            "zh": "耶和華降罰的日子臨近萬國．你怎樣行、他也必照樣向你行．你的報應必歸到你頭上。",
            "jp": "主しゅの日ひが万国ばんこくの民たみに臨のぞむのは近ちかい。あなたがしたようにあなたもされる。あなたの報むくいはあなたのこうべに帰きする。",
            "kr": "여호와께서 만국을 벌할 날이 가까웠나니 네가 행한 대로 너도 받을 것인즉 네가 행한 것이 네 머리로 돌아갈 것이라"
          }
        },
        {
          "key": "16",
          "text": {
            "fr": "Car, comme vous avez bu sur ma montagne sainte, Ainsi toutes les nations boiront sans cesse ; Elles boiront, elles avaleront, Et elles seront comme si elles n’avaient jamais été.",
            "en": "For as ye have drunk upon my holy mountain, so shall all the heathen drink continually, yea, they shall drink, and they shall swallow down, and they shall be as though they had not been.",
            "zh": "你們猶大人在我聖山怎樣喝了苦杯、萬國也必照樣常常地喝．且喝且咽、他們就歸於無有。",
            "jp": "あなたがたがわが聖せいなる山やまで飲のんだように、周囲しゅういのもろもろの民たみも飲のむ。すなわち彼かれらは飲のんでよろめき、かつてなかったようになる。",
            "kr": "너희가 내 성산에서 마신 것 같이 만국인이 항상 마시리니 곧 마시고 삼켜서 본래 없던 것 같이 되리라"
          }
        },
        {
          "key": "17",
          "text": {
            "fr": "Mais le salut sera sur la montagne de Sion, elle sera sainte Et la maison de Jacob reprendra ses possessions.",
            "en": "¶ But upon mount Zion shall be deliverance, and there shall be holiness; and the house of Jacob shall possess their possessions.",
            "zh": "在錫安山必有逃脫的人、那山也必成聖．雅各家必得原有的產業。",
            "jp": "しかしシオンの山やまには、のがれる者ものがいて、聖せいなる所ところとなる。またヤコブの家いえはその領地りょうちを獲える。",
            "kr": "오직 시온 산에서 피할 자가 있으리니 그 산이 거룩할 것이요 야곱 족속은 자기 기업을 누릴 것이며"
          }
        },
        {
          "key": "18",
          "text": {
            "fr": "La maison de Jacob sera un feu et la maison de Joseph une flamme ; Mais la maison d’Ésaü sera du chaume, Qu’elles allumeront et consumeront ; Et il ne restera rien de la maison d’Ésaü, Car l’Éternel a parlé.",
            "en": "And the house of Jacob shall be a fire, and the house of Joseph a flame, and the house of Esau for stubble, and they shall kindle in them, and devour them; and there shall not be any remaining of the house of Esau; for the Lord hath spoken it.",
            "zh": "雅各家必成為大火．約瑟家必為火焰．以掃家必如碎秸、火必將他燒著吞滅．以掃家必無餘剩的．這是耶和華說的。",
            "jp": "ヤコブの家いえは火ひとなり、ヨセフの家いえは炎ほのおとなり、エサウの家いえはわらとなる。彼かれらはその中なかに燃もえて、これを焼やく。エサウの家いえには残のこる者ものがないようになると主しゅは言いわれた。",
            "kr": "야곱 족속은 불이 될 것이며 요셉 족속은 불꽃이 될 것이요 에서 족속은 지푸라기가 될 것이라 그들이 그들 위에 붙어서 그들을 불사를 것인즉 에서 족속에 남은 자가 없으리니 여호와께서 말씀하셨음이라"
          }
        },
        {
          "key": "19",
          "text": {
            "fr": "Ceux du sud posséderont la montagne d’Ésaü, Et ceux de la plaine le pays des Philistins ; Ils posséderont le territoire d’Éphraïm et celui de Samarie ; Et Benjamin possédera Galaad.",
            "en": "And they of the south shall possess the mount of Esau; and they of the plain the Philistines: and they shall possess the fields of Ephraim, and the fields of Samaria: and Benjamin shall possess Gilead.",
            "zh": "南地的人必得以掃山、高原的人必得非利士地、也得以法蓮地、和撒瑪利亞地．便雅憫人必得基列。",
            "jp": "ネゲブの人々ひとびとはエサウの山やまを獲え、セフェラの人々ひとびとはペリシテびとを獲える。また彼かれらはエフライムの地ち、およびサマリヤの地ちを獲え、ベニヤミンはギレアデを獲える。",
            "kr": "그들이 네겝과 에서의 산과 평지와 블레셋을 얻을 것이요 또 그들이 에브라임의 들과 사마리아의 들을 얻을 것이며 베냐민은 길르앗을 얻을 것이며"
          }
        },
        {
          "key": "20",
          "text": {
            "fr": "Les captifs de cette armée des enfants d’Israël Posséderont le pays occupé par les Cananéens jusqu’à Sarepta, Et les captifs de Jérusalem qui sont à Sepharad Posséderont les villes du sud.",
            "en": "And the captivity of this host of the children of Israel shall possess that of the Canaanites, even unto Zarephath; and the captivity of Jerusalem, which is in Sepharad, shall possess the cities of the south.",
            "zh": "在迦南人中被擄的以色列眾人、必得地直到撒勒法．在西法拉中被擄的耶路撒冷人、必得南地的城邑。",
            "jp": "ハラにいるイスラエルの人々ひとびとの捕とらわれ人びとは、フェニキヤをザレパテまで取とり、セパラデにいるエルサレムの捕とらわれ人びとは、ネゲブの町々まちまちを獲える。",
            "kr": "사로잡혔던 이스라엘의 많은 자손은 가나안 사람에게 속한 이 땅을 사르밧까지 얻을 것이며 예루살렘에서 사로잡혔던 자들 곧 스바랏에 있는 자들은 네겝의 성읍들을 얻을 것이니라"
          }
        },
        {
          "key": "21",
          "text": {
            "fr": "Des libérateurs monteront sur la montagne de Sion Pour juger la montagne d’Ésaü ; Et à l’Éternel appartiendra le règne.",
            "en": "And saviours shall come up on mount Zion to judge the mount of Esau; and the kingdom shall be the Lord’s.",
            "zh": "必有拯救者上到錫安山、審判以掃山．國度就歸耶和華了。",
            "jp": "こうして救すくう者ものはシオンの山やまに上のぼって、エサウの山やまを治おさめる。そして王国おうこくは主しゅのものとなる。",
            "kr": "구원 받은 자들이 시온 산에 올라와서 에서의 산을 심판하리니 나라가 여호와께 속하리라"
          }
        }
      ]
    }
  ]
}